<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("От керенки до совзнака");
?>

<p><strong>С 28 апреля по 29 ноября 2017 года в Доме фондовых капиталов на территории Петропавловской крепости работала выставка «От керенки до совзнака: деньги и революция».</strong></p>
<p>Выставка была подготовлена силами АО «Гознак» и посвящена денежному обращению в России в 1914 – 1922 годах - то есть от начала Первой мировой войны до начала НЭПа.</p>
<p>К началу Первой мировой войны российские банкноты свободно разменивались на золотые монеты. К 1917 году в повседневной жизни использовались лишь бумажные деньги, которые постепенно обесценивались. К началу 1920-х годов объем ничем не обеспеченных бумажных денег достиг таких размеров, что выгоднее было топить печки банкнотами, чем покупать на них дрова. В 1921 – 1922 годах счет шел уже на миллионы и миллиарды.</p>
<p>На выставке «От керенки до совзнака: деньги и революция» были представлены уникальные предметы из фондов АО «Гознак», многие из которых впервые демонстрировались широкой публике.</p>
<p>Среди экспонатов были - деньги-марки; первая «керенка», утвержденная в сентябре 1917 года министром финансов Временного правительства Михаилом Владимировичем Бернацким; проект советских денег с портретом Карла Маркса;первые общегосударственные деньги с советской символикой – «расчетные знаки»; проект «золотой гривны» - неосуществленного варианта червонца; первые советские монеты.</p>
<p>Посетители выставки смогли узнать, как на выпущенных в 1917 году Временным правительством кредитных билетах появилось изображение свастики.</p>
<p>Отдельный раздел выставки посвящен деньготворчеству времен Гражданской войны, когда собственные деньги печатали местные «белые» и «красные» власти, правления потребительских обществ, владельцы магазинов.</p>
<p>На территории бывшей Российской империи в то время обращались, по оценкам экспертов, около 20 тысяч разнообразных видов денежных знаков. Некоторые из них – в частности, деньги Хорезмской Народной советской республики, напечатанные на шелке; деньги Семиречья, обеспеченные опием; чек натурально-расчетного союза «Разум и совесть» - были представлены на выставке.</p>
<p>
    <a href="https://museum.goznak.ru/upload/pdf/%D0%9E%D1%82_%D0%BA%D0%B5%D1%80%D0%B5%D0%BD%D0%BA%D0%B8_%D0%B4%D0%BE_%D1%81%D0%BE%D0%B2%D0%B7%D0%BD%D0%B0%D0%BA%D0%B0_%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0_2017.pdf" target="_blank">Буклет - От керенки до совзнака: деньги и революция</a>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>