<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выставки");

//LocalRedirect("/content/news/", "301");
?><p>
Кроме основной экспозиции «История денег», находящейся в здании Аннинского кавальера, в Музее истории денег проходят временные выставки. Они располагаются в выставочных залах Дома фондовых капиталов.
</p>

<p>
Традиционно выставки открываются весной и работают до конца календарного года. Первая выставка – <a href="https://museum.goznak.ru/exhibitions/archive/ot-kerenki-do-sovznaka/">«От керенки до совзнака: деньги и революция»</a>  – была открыта в 2017 году и посвящена истории денежного обращения в России в 1914 – 1922 годах.
</p>

<p>
	В 2018 году в Доме фондовых капиталов проходила выставка <a href="https://museum.goznak.ru/exhibitions/archive/1818/">«1818+. Двести лет истории Гознака»</a> , приуроченная к юбилею Экспедиции заготовления государственных бумаг, с момента создания которой ведет свою историю Гознак. На ней были показаны такие экспонаты, как образцы грамот городов-героев, персональные грамоты Ю. А. Гагарина, Г. К. Жукова и др., образцы наград, банкнот, эскизы и пробные оттиски почтовых марок, медали московской Олимпиады 1980 г.  и т. д.
</p>

<p>
Тема выставки 2019 года – нереализованные проекты бумажных денег. В 2019 году отмечается 250-летия появления первых ассигнаций в России, и к этому событию приурочена выставка <a href="https://museum.goznak.ru/exhibitions/dengi-kotorykh-ne-bylo/">«Деньги, которых не было»</a> . На ней показана история проектирования российских банкнот за последние двести лет. Среди экспонатов – эскизы и пробные оттиски бумажных денег, которые на выставке демонстрируются впервые.
</p>

<p>
В 2020 году предполагается открыть новую выставку, посвященную 75-летию Победы в Великой Отечественной войне 1941 – 1945 годов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>