<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1818+. Двести лет истории Гознака");
?><p>
 <img width="230" src="/upload/medialibrary/d5c/d5c767c57c0e49b9dfdf19ffbb216ae5.jpg" class="im-common-img-small" height="297" title="">С 24 мая по 30 декабря 2018 года в Доме фондовых капиталов на территории Петропавловской крепости работала выставка&nbsp;«1818+. Двести лет истории Гознака», открытая к юбилею предприятия, ведущего свою историю от основания Экспедиции заготовления государственных бумаг в 1818 году.
</p>
<p>
	 Основу выставки составили предметы из фондов Гознака, многие из которых ранее не демонстрировались широкой публике. На протяжении двух веков Экспедиция заготовления государственных бумаг и Гознак выпускали не только банкноты и монеты, но также книги и ордена, календари и почтовые марки, грамоты и космические вымпелы, паспорта и даже визитные карточки руководителей страны.
</p>
<p>
	 На выставке были представлены первые российские ассигнации и образцы ассигнационной бумаги; деньги и платежные марки для Польши, Финляндии и Русской Америки 1820 – 1850-х гг.; образцы банкнот, облигаций, марок с автографами императоров Александра II и Николая II, С.Ю. Витте, П.А. Столыпина; утвержденные образцы первой общегосударственной почтовой марки Российской империи (1857 г.) и первой почтовой марки РСФСР (1918 г.), эскизы и эссе почтовых марок работы Рихарда Заррина, Сергея Чехонина, Натана Альтмана и др.; грамота города-героя Ленинграда; наградные медали московской Олимпиады 1980 г.
</p>
<p>
	 Один из уникальных предметов, показанных на выставке, – миниатюрное (всего 28 на 22 мм.) издание басен Ивана Крылова, выпущенное Экспедицией заготовления государственных бумаг в 1856 г.
</p>
<p>
	 Кроме того, посетители могли увидеть эскизы иллюстраций Ивана Билибина к русским сказкам, которые были выпущены Экспедицией; иллюстрированные календари и так называемые парадные издания ЭЗГБ конца XIX – начала XX в.
</p>
<p>
	 Особый раздел выставки был посвящен «космической» продукции Гознака. Здесь можно было увидеть космические вымпелы, образец грамоты летчика-космонавта СССР, врученной Юрию Гагарину, и приглашение на демонстрацию на Красной площади, посвященную первому полёту человека в космос от 14 апреля 1961 г.
</p>
 <img width="410" src="/upload/medialibrary/b49/b49716b19b7f0214213435477a7e0cc2.jpg" class="im-common-img-small" height="263" title="">
<p>
	 На выставке также был отражен современный этап работы АО «Гознак». В частности, здесь можно было увидеть новую памятную банкноту номиналом 100 рублей, посвященную Чемпионату мира по футболу-2018. Эта первая в России банкнота, выпущенная на полимерном субстрате.
</p>
<p>
	 Выставка «1818+. Двести лет истории Гознака» дополняла основную экспозицию «История денег», которую Гознак открыл в 2016 году в здании Аннинского кавальера Петропавловской крепости.
</p>
<p>
	 Выставку можно было посетить по билету на основную экспозицию. График работы выставки также совпадал с графиком работы основной экспозиции (с 10.00 до 20.00; до конца сентября – без выходных; с октября и до конца декабря – ежедневно, кроме четверга).
</p>
<p>
	 С выставкой можно было познакомиться самостоятельно или посетить побывать на экскурсии (экскурсии по выставке проводились ежедневно в 17.00).&nbsp;
</p>
 <a href="https://museum.goznak.ru/upload/pdf/1818_%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0_2018.pdf">Буклет - 1818+ Двести лет истории Гознака.pdf</a>&nbsp;<br>
 <!-- <img width="230" src="/upload/medialibrary/efc/efc80de9b1b9e9cc87403c2638663d7b.jpg" height="297" title=""><img width="387" src="/upload/medialibrary/dce/dce7d81e94959c2e3b044e7c1979e073.jpg" height="307" title=""><br>
 <img width="307" src="/upload/medialibrary/c3e/c3ea3136b23a9844aaaaf877aeb0ba5a.jpg" height="205" title=""><img width="307" src="/upload/medialibrary/a90/a90d167f7219cb66b4450683cfb0efd5.jpg" height="219" title=""><br>
 <img src="https://museum.goznak.ru/bitrix/images/1.gif" title="Видеоролик c YouTube: Виртуальная экскурсия по выставке &quot;1818+. Двести лет истории Гознака." id="bxid466818670">Видеоролик c YouTube: Виртуальная экскурсия по выставке "1818+. Двести лет истории Гознака. -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>