<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1818+. Двести лет истории Гознака");
?><p>
 <b><img width="230" alt="LIVE9906_для анонса.jpg" src="/upload/medialibrary/d5c/d5c767c57c0e49b9dfdf19ffbb216ae5.jpg" height="297" title="LIVE9906_для анонса.jpg">С 24 мая по 30 декабря 2018 года </b><b>в Доме фондовых капиталов на территории Петропавловской крепости работала выставка </b><b><span style="color: #045f20;">«1818+. Двести лет истории Гознака»</span></b><b>, открытая к юбилею предприятия, ведущего свою историю от основания Экспедиции заготовления государственных бумаг в 1818 году.</b>
</p>
<p>
	 Основу выставки составили предметы из фондов Гознака, многие из которых ранее не демонстрировались широкой публике. На протяжении двух веков Экспедиция заготовления государственных бумаг и Гознак выпускали не только банкноты и монеты, но также книги и ордена, календари и почтовые марки, грамоты и космические вымпелы, паспорта и даже визитные карточки руководителей страны.
</p>
<p>
	 На выставке были представлены первые российские ассигнации и образцы ассигнационной бумаги; деньги и платежные марки для Польши, Финляндии и Русской Америки 1820 – 1850-х гг.; образцы банкнот, облигаций, марок с автографами императоров Александра II и Николая II, С.Ю. Витте, П.А. Столыпина; утвержденные образцы первой общегосударственной почтовой марки Российской империи (1857 г.) и первой почтовой марки РСФСР (1918 г.), эскизы и эссе почтовых марок работы Рихарда Заррина, Сергея Чехонина, Натана Альтмана и др.; грамота города-героя Ленинграда; наградные медали московской Олимпиады 1980 г.
</p>
<p>
	 Один из уникальных предметов, показанных на выставке, – миниатюрное (всего 28 на 22 мм.) издание басен Ивана Крылова, выпущенное Экспедицией заготовления государственных бумаг в 1856 г.
</p>
<p>
	 Кроме того, посетители могли увидеть эскизы иллюстраций Ивана Билибина к русским сказкам, которые были выпущены Экспедицией; иллюстрированные календари и так называемые парадные издания ЭЗГБ конца XIX – начала XX в.
</p>
<p>
	 &nbsp; &nbsp;Особый раздел выставки был посвящен «космической» продукции Гознака. Здесь можно было увидеть космические вымпелы, образец грамоты летчика-космонавта СССР, врученной Юрию Гагарину, и приглашение на демонстрацию на Красной площади, посвященную первому полёту человека в космос от 14 апреля 1961 г.&nbsp;
</p>
 <img width="410" alt="LIVE9727_для анонса на сайт.jpg" src="/upload/medialibrary/b49/b49716b19b7f0214213435477a7e0cc2.jpg" height="263" title="LIVE9727_для анонса на сайт.jpg">
<p>
	 &nbsp; На выставке также был отражен современный этап работы АО «Гознак». В частности, здесь можно было увидеть новую памятную банкноту номиналом 100 рублей, посвященную Чемпионату мира по футболу-2018. Эта первая в России банкнота, выпущенная на полимерном субстрате.
</p>
<p>
	<br>
</p>
 <img width="230" alt="12_1.jpg" src="/upload/medialibrary/efc/efc80de9b1b9e9cc87403c2638663d7b.jpg" height="297" title="12_1.jpg"><img width="387" alt="15_1.jpg" src="/upload/medialibrary/dce/dce7d81e94959c2e3b044e7c1979e073.jpg" height="307" title="15_1.jpg"><br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <img width="307" alt="IMG_2973_для сайта.jpg" src="/upload/medialibrary/c3e/c3ea3136b23a9844aaaaf877aeb0ba5a.jpg" height="205" title="IMG_2973_для сайта.jpg"><img width="307" alt="IMG_3013_для сайта.jpg" src="/upload/medialibrary/a90/a90d167f7219cb66b4450683cfb0efd5.jpg" height="219" title="IMG_3013_для сайта.jpg"><br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 &nbsp; &nbsp; &nbsp;<iframe title="Виртуальная экскурсия по выставке &quot;1818+. Двести лет истории Гознака.&quot;" width="640" height="360" src="https://www.youtube.com/embed/TECtnrw92Gw" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen="">
</iframe> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>