<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства");
?><p>&nbsp; &nbsp;&nbsp;Мы продолжаем создавать архив воспоминаний людей о
деньгах: о первой
стипендии или зарплате, о покупках, о денежных реформах, о копилках, об
облигациях и выигрышах и т.д.&nbsp;&nbsp;</p><p>Такие воспоминания – это живые свидетельства эпохи:
с их помощью можно больше узнать о повседневной жизни во второй половине XX –
начале XXI веков, а также о том, какую роль играли деньги в жизни людей. </p><p>



Наш
проект «Деньги нашего детства» начался в 2018 году. За два года в нем приняли
участие около 150 человек. В
рамках проекта «Деньги нашего детства» Музей истории денег с ноября 2018 по
сентябрь 2019 года собирал воспоминания, связанные с деньгами. На приглашение
принять участие в проекте откликнулось 140 человек. Среди них –
люди разных профессий, интересов и возрастов. Для многих проект стал
«семейным», так как в нем участвовали родители с детьми. Самому старшему
участнику проекта – 88 лет, самому юному – 10 лет.</p><p>В 2019 году на сайте музея появился электронный
архив : «Деньги нашего детства».&nbsp;Благодаря размещенным на сайте рассказам, можно электронному архиву, его читатели смогут
подробнее узнать о том, как изменилась повседневность и роль денег в ней за
последние 80 лет.<br></p><p>

В
2020 году вышла <a href="https://museum.goznak.ru/content/news/1880/?sphrase_id=11359">книга</a>&nbsp;–
сборник воспоминаний «Деньги нашего детства». В ней опубликованы около трети
полученных на тот момент рассказов. Книга
напечатана тиражом 500 штук, ее можно приобрести в <a href="https://museum.goznak.ru/info/muzeynaya-lavka/">музейной лавке</a>. 

</p>

<p>Электронный архив постоянно пополняется новыми воспоминаниями. Мы ждем ваших историй. Рассказы-воспоминания, связанные с деньгами, можно
передать в Музей истории денег любым удобным способом:</p><p>- отправить на электронную почту проекта
<a href="mailto:dengidetstva@gmail.com">dengidetstva@gmail.com</a>,</p><p>- отправить письмо на почтовый адрес 197046, г.
Санкт-Петербург, Петропавловская крепость, дом 3, литера «Г» (с пометкой
«Деньги нашего детства»),</p><p>

-
передать кассиру Музея истории денег (Аннинский кавальер Петропавловской
крепости.&nbsp;<br>&nbsp;</p>
<iframe width="640" height="360" src="https://www.youtube.com/embed/YTEgOJNQyts" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen=""></iframe>
<br>
<hr class="is-stack-40">

<b>Категории:</b>
<p>
	<a href="/projects_new/MoOC-2/pamyat-o-voyne.php/">#память о войне</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/pervaya-zarplata.php">#первая зарплата</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/sluchaynaya-nakhodka.php">#случайная находка</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/sluchay-s-dengami.php">#случай с деньгами</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/znakomstvo_s_dengami.php/">#знакомство с деньгами</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/rasskaz_o_dengah.php/">#рассказ о деньгах</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/pamyatnaya_pokupka.php/">#памятная покупка</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/moy-million.php">#мой миллион</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/moy-pervyy-rubl.php">#мой первый рубль</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/semeynaya-relikviya.php">#семейная реликвия</a>&nbsp;&nbsp;&nbsp;&nbsp;
	<a href="/projects_new/MoOC-2/love%20story.php/">#love story</a>
</p>
<br>
<hr class="is-stack-40">

<h2>Электронный архив: деньги нашего детства</h2>

<!--****************************** 0 ***********************************-->

<div id="min_0">
	<b>Николай Андреевич Ш.</b>
	<br>
	Год рождения: 1956
	<br>
	#знакомство с деньгами
	<br><br>
	&nbsp; &nbsp;Деньги нашего детства
	<br><br>
	&nbsp; &nbsp; С какого возраста дети сталкиваются с деньгами? И что заставляет их это запомнить? Чаще всего, это происходит в виде ответа родителей на просьбу купить игрушку: денег нет. А в каком возрасте происходит это столкновение с этой взрослой стороной жизни? Став взрослым, трудно соотнести свои действия с возрастом. Фотографии с праздников не считаются. Но мне это запомнилось очень четко, т.к. в это время проходила денежная реформа 1961 года.
	<a href="#" onclick="document.getElementById('min_0').style.display='none';document.getElementById('max_0').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_0" style="display: none;">
	<b>Николай Андреевич Ш.</b>
	<br>
	Год рождения: 1956
	<br>
	#знакомство с деньгами
	<br><br>
	&nbsp; &nbsp;Деньги нашего детства
	<br><br>
	<div class="lightgallery is-container ">
		<div class="is-col">
			<a class="gallery-item" href="/upload/medialibrary/588/5884ae612ac0faa8a1d5b457ed260317.png">
				<img src="/upload/medialibrary/732/732bc2bdc2f97381bb502a3cc1339bf0.png" class="center-img" alt="">
			</a>
		</div>
	</div>
	&nbsp; &nbsp; С какого возраста дети сталкиваются с деньгами? И что заставляет их это запомнить? Чаще всего, это происходит в виде ответа родителей на просьбу купить игрушку: денег нет. А в каком возрасте происходит это столкновение с этой взрослой стороной жизни? Став взрослым, трудно соотнести свои действия с возрастом. Фотографии с праздников не считаются. Но мне это запомнилось очень четко, т.к. в это время проходила денежная реформа 1961 года.
	<br>&nbsp; &nbsp;Первое, что четко запомнилось, несмотря на мой четырехлетний возраст, рассказ отца о том, какими будут новые деньги с нового года: «Маленькие такие как фантики от конфет». И здесь для меня ключевое слово было конфеты. Я почему-то подумал, что конфеты будут заворачивать в бумажные деньги. И это врезалось в мою память.
	<br>&nbsp; &nbsp;И вторая жизненная ситуация летом 1960 года, в возрасте тоже 4 лет. Наша семья жила в деревянном двухквартирном доме. Наши соседи: дядя Саша, который работал мастером на стройке, и тетя Настя, которая работала медсестрой. У них было две дочки: Надя и Люба. Но дяде Саше видимо хотелось сына, поэтому он очень благосклонно относился ко мне, соседскому мальчонке четырех лет. Раз в месяц, когда дядя Саша закрывал наряды рабочим за выполненную работу, он вечером отмечал завершение этой сложной кропотливой для него работы. В один из теплых летних вечеров он закончил заполнение нарядов, сходил в магазин за бутылкой по такому случаю, чтобы это событие отметить. Возвращаясь домой в хорошем настроении в предвкушении минипраздника, он встретил меня. 
	<br>&nbsp; &nbsp;– Колька, стой – окликнул он меня. 
	<br>&nbsp; &nbsp;– Чего, дядя Саш? – ответил я.
	<br>&nbsp; &nbsp;– На тебе на мороженое, – сказал он и протянул мне 3 рубля зелененькой бумажкой, которую я запомнил на всю жизнь, поскольку от нее уже веяло неземным блаженством в виде мороженого!
	<br>&nbsp; &nbsp;Радостный я побежал в магазин в предвкушении мороженого. И надо же мне на дороге попался старший брат Павлик.
	<br>&nbsp; &nbsp;– Вот, дядя Саша дал, – запыхавшись, радостно выдохнул я.
	<br>&nbsp; &nbsp;– Отдай, – сказал брат.
	<br>&nbsp; &nbsp;– Не отдам, – ответил я.
	<br>&nbsp; &nbsp;Но силы были неравны. Брат меня старше на 11 лет. И, разжав мою маленькую ручонку, денежка перекочевала к нему в карман.
	<br>&nbsp; &nbsp;До сих пор напоминаю брату эту историю, а он даже не помнит. А может, делает вид, что не помнит.
	<br>&nbsp; &nbsp;И последний эпизод из далекого детства.
	<br>&nbsp; &nbsp;Я еще не умел считать, но цифры уже знал. Реформа уже прошла. И многие цены стали в копейках. В соседний магазин завезли арбузы. Я увидел цену 8 копеек и вспомнил, что у меня дома в копилке есть монетка 10 копеек. Я побежал домой, достал из копилки монетку. Вернувшись в магазин, я занял очередь. Наконец, моя очередь подошла.
	<br>&nbsp; &nbsp;– Тебе чего, мальчик? – спросила продавец.
	<br>&nbsp; &nbsp;– Арбуз, – ответил я и протянул монетку.
	<br>&nbsp; &nbsp;– Так это цена за 1 килограмм, – разъяснила продавец.
	<br>&nbsp; &nbsp; Народ в очереди зашелся от смеха. Я бросился из магазина. И долго еще мне казалось, что все взрослые видели мой позор.
	<a href="#" onclick="document.getElementById('max_0').style.display='none';document.getElementById('min_0').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 1 ***********************************-->

<br>
<br>
<div id="min_1">
	<b>Михаил Васильевич А.</b>
	<br>
	Год рождения: 1956
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Деньги моего детства
	<br><br>
	&nbsp; &nbsp;Первые детские воспоминания о деньгах (не знаю с какого возраста, по мнению ученых, появляется долговременная память), а было мне тогда не более четырех лет, связаны с концом 50-х годов: отец приносил зарплату и мне почему-то запомнились огромные зеленые купюры (как потом выяснилось – трехрублевые). Хранились деньги на дне деревянного сундука. 
	<a href="#" onclick="document.getElementById('min_1').style.display='none';document.getElementById('max_1').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_1" style="display: none;">
	<b>Михаил Васильевич А.</b>
	<br>
	Год рождения: 1956
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Деньги моего детства
	<br><br>
	<div class="lightgallery is-container ">
		<div class="is-col">
			<a class="gallery-item" href="/upload/medialibrary/4a4/4a45a23de8cad23d4b7a6e5bf533de63.jpg">
				<img src="/upload/medialibrary/fe4/fe4354c45148cde5ac8d91e5c296667a.jpg" class="center-img" alt="">
			</a>
		</div>
	</div>
	&nbsp; &nbsp;Первые детские воспоминания о деньгах (не знаю с какого возраста, по мнению ученых, появляется долговременная память), а было мне тогда не более четырех лет, связаны с концом 50-х годов: отец приносил зарплату и мне почему-то запомнились огромные зеленые купюры (как потом выяснилось – трехрублевые). Хранились деньги на дне деревянного сундука. 
	<br>&nbsp; &nbsp;Уже тогда мне доступным для ребенка языком объяснили, что деньги – условный эквивалент труда. Это уже позже я узнал определение денег К. Маркса: «Товар, который функционирует в качестве меры стоимости, а поэтому также, непосредственно или через своих заместителей, и в качестве средства обращения, есть деньги».
	<br>&nbsp; &nbsp;Так же запомнилась своей необычностью монета с кузнецом, которую мы, мальчишки, таскали по двору, и она переходила из рук в руки. Скорее всего, кто-то «утащил» ее у родителей, и она не рассматривалась как платежное средство. Хотя, как я узнал позже, формально на тот момент (до 1961 года) это была «платежеспособная» монета (полтинник).
	<br>&nbsp; &nbsp;Собственно первый контакт с деньгами, по рассказам родителей, состоялся у меня несколько раньше. Родители в конце 50-х годов получили квартиру в только что построенном (можно сказать недостроенном) доме: полы в нем были сделаны из влажной древесины, которая благополучно начала рассыхаться. В полу стали образовываться щели, в которые я очень любил бросать все, что сквозь эти щели можно было протолкнуть, в частности, монеты, когда мне удавалось до них добраться. В середине 60-х полы заменили и извлекли из-под пола около полутора рублей мелочи в основном одно-, двух- и трехкопеечных монет. Так что это была первая своеобразная копилка, тем более что монеты мелкого номинала сохранили свою нарицательную стоимость после реформы 1961 года и были пущены в оборот. Долго попадалась на глаза пятнадцатикопеечная монета с колосками и желудями, потом и она куда-то исчезла. 
	<br>&nbsp; &nbsp;Довольно яркое воспоминание связано с реформой 1961 года. Собственно, оно и отображено на фотографии того же года. Крестный подарил мне десятирублевую купюру – довольно приличные по тем временам деньги, даже для взрослых они еще были экзотикой, он же и сделал эту фотографию.
	<br>&nbsp; &nbsp;В силу сложившихся обстоятельств, с 1962 по 1968 годы с краткими перерывами провел в санаториях Краснодара и Геленджика. 
	<br>&nbsp; &nbsp;Будучи в Краснодаре, выучил несколько популярных на тот момент песен («Солнечный круг», «И на Марсе будут яблони цвести», «Куба – любовь моя»). В одно из своих кратких возвращений домой (1964 год) с этим репертуаром (мама считала, что я неплохо пою, хотя кто из родителей скажет, что их ребенок поет плохо?) выступил перед родственниками (в гостях были тетя и дядя), за что получил свой первый и последний «гонорар» около 50 копеек различными монетами. На этом моя «певческая карьера» закончилась, так как в том же году отправился в санаторий Геленджика.
	<br>&nbsp; &nbsp;С этим же приездом связано еще одно воспоминание: мечталось найти кошелек с деньгами (кстати, будучи взрослым, нашел с относительно крупной суммой денег – хорошо, что в кошельке были данные владельца, и он вернулся к своему хозяину) или крупную купюру, ну уж, совсем, в крайнем случае – монету. Наступил день отъезда гостей, провожали их всей семьей до автостанции, которая находилась примерно в полутора километрах от дома. Пройдя метров 100, обнаружил двухкопеечную монету. Пока дошли до автостанции, насобирал десятка полтора монет от одной (в те годы и, пожалуй, до конца 80-х за копейкой еще нагибались) до трех копеек – радости не было предела. Потом мне открыли «секрет», первая монета действительно попалась случайно, а все последующие подбрасывали впереди идущие взрослые, которые также следили, чтобы я эти монеты «нашел».
	<br>&nbsp; &nbsp;Санаторий – это особая история: все дети, находившиеся в нем, условно делились на «лежачих», которым запрещалось ходить, а иногда и сидеть, и «ходячих». Я периодически переходил из одной категории в другую.
	<br>&nbsp; &nbsp;Особенно в категории «ходячих» хорошо было летом, когда удавалось уйти из-под «надзора» воспитателей и нянечек: ловля бычков на море, игра в футбол (запретная игра для санатория, учитывая его профиль – некоторые игроки были на костылях), сбор миндаля – дерево росло на территории санатория и сбор… бутылок, в основном из-под газировки. Сдавали мы их в магазин, находившийся на территории, по 12 копеек и на вырученные деньги, несмотря на то, что в санатории кормили очень неплохо (иногда даже давали бутерброды с черной икрой и, изредка, летом – мороженое), чаще всего покупали колбасу «Любительскую», стоила она, оказывается, 2 рубля 90 копеек за килограмм, хотя в памяти почему-то отложилась цена 2 рубля 20 копеек (то ли память подводит, то ли колбаса или цены были другими). Заработком тогда это не считалось, а даже порицалось, но это были первые карманные деньги.
	<br>&nbsp; &nbsp;Там же, в санатории, у меня появился первый опыт управления собственным бюджетом. Один раз в два месяца, родители давали в свои посещения, или пересылали в письме один рубль (пересылка в письме денег была запрещена, но они благополучно доходили, пока однажды не дошло письмо с пятью рублями, посланными родителями на приобретение ботинок), который передавался воспитательнице и отражался на «счету» в ее тетради. Один раз в неделю по просьбе приобретались конверты, бумага для письма и прочие мелочи. Тогда же появилось первое мое увлечение – коллекционирование марок. В прочем, в те годы каждый что-то коллекционировал. На марки, а это был основной профиль коллекционирования в санатории, стали уходить сэкономленные на «счету» деньги и деньги от сдачи бутылок, колбаса ушла на второй план. 
	<br>&nbsp; &nbsp;В 1968 году «санаторный» период моего детства завершился. Учитывая, что мое увлечение коллекционированием в семье не поощрялось, коллекция марок еще в санатории была продана по частям рублей за десять, и деньги были переданы в бюджет семьи. На этом мой опыт самостоятельного общения с деньгами в детские годы был завершен. 
	<br>&nbsp; &nbsp;Каких-то отдельных денег до окончания школы у меня не было, да в них и не было смысла. Если нужны были деньги на какие-то определенные цели (взносы, подарки и пр.) деньги выдавались родителями, а если я ехал самостоятельно к родственникам или на школьные экскурсии во время каникул, бюджет рассчитывался родителями, и не было случая, чтобы я в него не уложился.
	<br>&nbsp; &nbsp;Жить в сельской местности и не заниматься сельскохозяйственным трудом практически невозможно.
	<br>&nbsp; &nbsp;Выезды в сады и на виноградники шефствовавшего над школой колхоза больше напоминали отдых от учебных будней. Какие-то деньги за эту работу, наверное, перечислялись на счет школы.
	<br>&nbsp; &nbsp;По совокупности заслуг (включая работу в шефствующем колхозе, хотя большее внимание все-таки обращалось на успеваемость и общественную работу) шефы выделяли путевки для поездок в каникулы в Москву, Ленинград, Волгоград, Ульяновск и другие города СССР. Удалось и мне в составе школьной туристической группы побывать в Одессе.
	<br>&nbsp; &nbsp;А вот помощь родителям, оборачивалась реальными деньгами в семейном бюджете. Особенно это было заметно в мае, в сезон сбора черешни. На приусадебном участке росло четыре черешневых дерева, и за пару недель общими семейными усилиями (в мои функции входил сбор черешни и подсчет дневной выручки) удавалось заработать до 250 рублей – почти две месячных отцовских зарплаты. До сих пор жалею, что не увлекался тогда нумизматикой, думаю, не одна монета из так называемого «черного квадрата» прошла через мои руки.
	<br>&nbsp; &nbsp;На праздники выдавался традиционный рубль. Тратить его особо было некуда, да и, учитывая, что жили довольно экономно (жили не богато, но достойно), не к чему. Через некоторое время он целиком или с мелкими издержками возвращался в бюджет семьи, туда же передавались деньги, иногда даримые родственниками – страсти к накоплению денег почему-то не испытывал. 
	<br>&nbsp; &nbsp;Копилки в разных видах (бутылка из-под шампанского, пластиковая игрушка с прорезью и др.) стали появляться позже, уже во взрослой жизни.
	<br>&nbsp; &nbsp;Пять лет в школе пролетели быстро. Как-то принято считать, что детство заканчивается с окончанием школы, хотя заканчивается оно много раньше.
	<br>&nbsp; &nbsp;Впереди были студенческие годы (найденные за подкладкой старой куртки три рубля – радость, а унесенные ветром десять рублей – почти трагедия), работа, срочная служба в армии и снова работа, возвращение на малую Родину. Но это, как принято говорить, совсем другая история.
	<br>
	<br>&nbsp; &nbsp;Самая долгая очередь
	<br>
	<br>&nbsp; &nbsp;Как мне кажется, неотъемлемой частью товарно-денежных отношений населения и государства во времена СССР были очереди. И этот небольшой рассказ не столько о деньгах, хотя и они присутствуют, сколько о самой долгой «живой» очереди в моей жизни.
	<br>&nbsp; &nbsp;Окончив школу, я стал студентом одного из столичных ВУЗов, правда, который так и не закончил. Одно из общежитий ВУЗа, в которое меня поселили в начале второго курса, находилось в Подмосковье, примерно в сорока минутах езды на электричке с Ярославского вокзала. Общежитие было небольшое, поэтому новости по нему разлетались мгновенно. В середине сентября 1974 года около четырех часов вечера по общежитию разнеслась весть: «В Лужниках будут продавать билеты на матчи СССР – Канада». Серию матчей 1972 года по хоккею сборной СССР со сборной Канады (НХЛ) помнят, пожалуй, все. А вот серия 1974 года сборной СССР со сборной Канады (ВХА) осталась как бы в тени той серии, но от этого не стала менее интересной и принципиальной.
	<br>&nbsp; &nbsp;Учебный год уже начался, но группа человек в пять, в том числе и я, отправилась в Лужники. Около шести часов вечера мы встали в хвост очереди, которая к тому времени растянулась примерно на полкилометра.
	<br>&nbsp; &nbsp;Это уже потом одним из «атрибутов» моей жизни было стояние в очередях.
	<br>&nbsp; &nbsp;Оставлю за скобками очереди на квартиру, машину, мебель, бытовую технику и прочие очень длинные очереди по спискам на предприятиях и в магазинах. Остановлюсь на прозаичных, так называемых, «живых очередях», например, за детской обувью в «Детском мире», за индийским чаем в «Сокольниках», за бразильским растворимым кофе в «Новоарбатском», ГДР-ми мужскими костюмами в универмаге «Москва», книгами в «Доме книги», билетами в театры, кинотеатры и на стадионы. Да мало ли за чем стояли в очередях в те времена?
	<br>&nbsp; &nbsp;Вспоминается пара очередей, в которых стоять не стал (оба раза был в командировке в Москве): январь 1991 года первые дни продажи батончиков «Mars» и «Snickers» в магазине «Хлеб» на проспекте Калинина (ныне Новый Арбат) – хвост очереди заворачивал на улицу Чайковского (ныне Новинский бульвар) и февраль 1990 года первые дни работы «McDonald’s» на Пушкинской.
	<br>&nbsp; &nbsp;Об одной очереди, в которой не стал стоять, сожалею до сих пор: в конце весны – начале лета 1974 года в Москву привозили «Джоконду», звали меня товарищи – не пошел.
	<br>&nbsp; &nbsp;В очередях знакомились и общались, встречались с людьми (у меня было три таких встречи с сотрудниками и сокурсниками: одна в Москве и две в Набережных Челнах, причем в свое время работали и учились мы в других городах), которых не видели много лет. Со своей будущей женой я познакомился благодаря очереди в рабочую столовую. Так что очередь, с моей точки зрения, очень полезный «атрибут» социалистического общества. Это уже позже во времена позднего СССР и ранней РФ они (очереди) стали злыми и угрюмыми.
	<br>&nbsp; &nbsp;Но вернемся к очереди в Лужниках. Как выяснилось, билеты на матчи начнут продавать лишь на следующий день с 9 утра. День, вернее ночь, оказалась относительно теплой. Почему-то помнятся дымящиеся кучи листвы, то ли дворники таким способом боролись с опавшей листвой, то ли некоторые очередники пытались согреться. Большинство в очереди были студентами московских ВУЗов, но помню, что несколько очередников были из Таллина.
	<br>&nbsp; &nbsp;На следующий день к утру очередь прилично удлинилась, и если в ночное время за порядком наблюдало с десяток милиционеров, то утром их число значительно возросло. Где-то с половины десятого началось медленное и довольно упорядоченное, благодаря сотрудникам милиции, движение очереди вперед, в одни руки давали по два билета. К пяти часам вечера, и я стал их обладателем. Достались билеты на второй и третий матчи московской серии 3 и 5 октября, на первый и четвертый уже в продаже закончились. Стоили билеты, если правильно помню, по 3 рубля 50 копеек каждый. Учитывая, что мой месячный студенческий бюджет составлял 60 рублей, вполне приемлемая цена.
	<br>&nbsp; &nbsp;Перед матчами в районе метро «Спортивная» шла бойкая торговля билетами с рук (тогда это называлось спекуляция), максимально известная мне цена перепродажи составила 100 рублей, но говорили, что на четвертый матч цены достигали 200 рублей. Я изначально не планировал перепродажу, хотя соблазн был: на пути к Дворцу спорта часто спрашивали лишний билетик и предлагали, как минимум, сумму в месячную стипендию (а она составляла, когда я ее получал, 55 рублей). Одному из моих сокурсников, решившему продать билет, не повезло: попал на сотрудника милиции, билет у него изъяли, но что, удивительно пустых мест, на трибуне не помню.
	<br>&nbsp; &nbsp;В одном из осенних номеров «Комсомольской правды» была опубликована статья о перепродаже билетов с рук, в ней упоминался и мой сокурсник. Название статьи уже не помню, но суть статьи сводилась к фразе: «Они говорят, что любят хоккей, а сами занимаются спекуляцией билетами». Лет через пятнадцать это уже стало называться бизнесом. Каких-то «репрессивных» мер к сокурснику, с его слов, не применялось: пожурили на комсомольском собрании.
	<br>&nbsp; &nbsp;Более долгих «живых» очередей в моей жизни не было.
	<a href="#" onclick="document.getElementById('max_1').style.display='none';document.getElementById('min_1').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 2 ***********************************-->

<br>
<br>
<div id="min_2">
	<b>Галина Анатольевна А.</b>
	<br>
	Год рождения: 1959
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;Вспоминается несколько эпизодов, связанных то ли с деньгами, то ли с жизнью. 
	<br><br>
	&nbsp; &nbsp;Леденцы. 
	<br><br>
	&nbsp; &nbsp;Первую свою самостоятельную покупку помню прекрасно. Дело было в первом классе, было мне тогда семь лет. Так сложились обстоятельства, что до десяти лет жила у бабушки с дедушкой. Они работали, а я после школы вторую половину дня проводила самостоятельно. Решили мы с подружкой сходить в магазин за конфетами, что-то нам леденцов захотелось, но денег ни у нее, ни у меня не было. Так как я прекрасно знала, где хранятся деньги на повседневные расходы (на комоде под статуэткой пионервожатой), да никто и не делал из этого тайны, а я себя чувствовала полноправным членом семьи и, следовательно, считала, что все имеют равный доступ к этим деньгам, то и взяла 5 рублей (одной купюрой, т.к. мельче не было). 
	<a href="#" onclick="document.getElementById('min_2').style.display='none';document.getElementById('max_2').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_2" style="display: none;">
	<b>Галина Анатольевна А.</b>
	<br>
	Год рождения: 1959
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;Вспоминается несколько эпизодов, связанных то ли с деньгами, то ли с жизнью. 
	<br><br>
	&nbsp; &nbsp;Леденцы. 
	<br><br>
	&nbsp; &nbsp;Первую свою самостоятельную покупку помню прекрасно. Дело было в первом классе, было мне тогда семь лет. Так сложились обстоятельства, что до десяти лет жила у бабушки с дедушкой. Они работали, а я после школы вторую половину дня проводила самостоятельно. Решили мы с подружкой сходить в магазин за конфетами, что-то нам леденцов захотелось, но денег ни у нее, ни у меня не было. Так как я прекрасно знала, где хранятся деньги на повседневные расходы (на комоде под статуэткой пионервожатой), да никто и не делал из этого тайны, а я себя чувствовала полноправным членом семьи и, следовательно, считала, что все имеют равный доступ к этим деньгам, то и взяла 5 рублей (одной купюрой, т.к. мельче не было). 
	<br>&nbsp; &nbsp;Придя с подружкой в магазин, купили леденцов копеек на тридцать. А когда стали расплачиваться пятирублевой купюрой, продавщица заинтересовалась, откуда у нас такие крупные деньги. Это был первый звоночек, что я сделала что-то не то, пришлось соврать, что нашла. Конфеты нам продали, но продавщица сказала, раз нашли сдачу отдайте родителям. Когда я вернулась домой бабушка с дедушкой уже пришли с работы. Второй звоночек раздался, когда я услышала, как бабушка интересовалась у дедушки, не брал ли он пять рублей. Тут я окончательно засомневалась в своем праве на общие деньги, но признаться уже опасалась, и когда дедушка с бабушкой были на работе, вернувшись из школы, положила оставшуюся сумму (четыре рубля с мелочью) под скатерку на которой стояла статуэтка.
	<br>&nbsp; &nbsp;Бабушка вечером обнаружила эти деньги и похоже поняла чьи это проделки, но ничего не стала мне говорить (может быть это был педагогический ход – бабушка была учителем с большим стажем), а может просто любила меня и решила, что я и так все поняла. 
	<br>&nbsp; &nbsp;Деньги так и продолжали хранить на прежнем месте, но больше на них я не «посягала».
	<br>
	<br>&nbsp; &nbsp;Старые монеты
	<br>
	<br>&nbsp; &nbsp;Это воспоминание совсем коротко. У дедушки был свой ящик в комоде, и я очень любила присутствовать, когда он его открывал – в нем было много всяких интересных «штучек». Как-то дедушка показал мне несколько старых монет. Запомнился огромный красный пятак похоже 1924 года, монета с профилем императора и несколько монет с датой тысяча восемьсот какого-то года. Дедушка сказал, что эти монеты перешли к нему от его родителей и родителей бабушки.
	<br>&nbsp; &nbsp;Изредка вспоминала эти монеты. В 2000 году уже во взрослой жизни была у дедушки, хотела взглянуть на эти монеты, но к тому времени они уже куда-то исчезли. Дедушка сказал, что мой двоюродный брат продал их в 90-е годы. Жаль, все-таки это были уже не просто монеты, а память. Но хочется надеяться, что сумма, вырученная от их продажи, была крайне необходима и монеты были проданы не зря – своеобразная помощь из прошлого.
	<br>
	<br>&nbsp; &nbsp;Мороженое
	<br>
	<br>&nbsp; &nbsp;Когда я перебралась к родителям в один из прекрасных городков Южного Урала, мама частенько оставляла деньги на покупку продуктов. Чаще всего деньги оставляли под расчет – цены были постоянны и годами не менялись – но иногда оставалась сдача. Одной в магазин мне было ходить скучно, поэтому ходили мы вместе с подругой, которой ее родители тоже поручали купить кое-какие продукты. В переводе на современный язык этакий «шопинг» по продуктовым магазинам. В один из морозных зимних дней, когда из-за морозов даже отменили занятия в школе, мы с ней отправились в молочный магазин и как раз удачно – осталась сдача. Ассортимент в те годы был невелик и, хорошо подумав, мы решили купить по мороженому (брикет между двумя вафлями) по 18 копеек. Возвращаясь домой, с удовольствием ели это мороженое, откусывалось оно, правда, как-то тяжеловато, можно сказать приходилось грызть. Одного не могли понять то ли восхищенных, то ли недоуменных взглядов прохожих. Придя домой и взглянув на термометр, висевший за окном, мы поняли причину этих взглядов – на улице было минус 42 градуса.
	<br>
	<br>&nbsp; &nbsp;Что-то ненужное или как сестра мне рубль сэкономила
	<br>
	<br>&nbsp; &nbsp;Однажды я решила себе что-то приобрести. Что именно вспомнить уже не могу, похоже что-нибудь «ненужное», так как на нужное денег можно было попросить и у родителей. Пересчитав свою наличность (хранилась она у меня в условной копилке и деньги в ней особо не держались), я поняла, что мне не хватает одного рубля.
	<br>&nbsp; &nbsp;У меня была младшая сестра лет пяти (мне в ту пору было двенадцать лет), которая тоже копила деньги, и это у нее получалось гораздо лучше, чем у меня, так как с деньгами она расставалась очень неохотно. Учитывая эту ее черту, взять у нее рубль взаймы было крайне проблематично, но я не теряла надежды это сделать... После нескольких попыток я поняла, что затея с рублем взаймы провалилась и отправилась рыдать, закрывшись в ванной комнате, – ну очень мне было нужно это что-то ненужное.
	<br>&nbsp; &nbsp;Сестра, похоже, поняла, что перегнула палку, и ссориться ей со мной не стоит. Устройство двери тех времен в ванной комнате предусматривало внизу зазор, а может это был просто строительный брак. Сестра сказала, что она передумала, и стала в этот зазор заталкивать рубль и уговаривать меня его взять, а я, соответственно, выталкивать и продолжать обижаться. «Борьба» по переталкиванию рубля продолжалась минут пятнадцать, так я его и не взяла.
	<br>&nbsp; &nbsp;Так что сестра мне и рубль сэкономила, отдавать-то все равно пришлось бы, да и от покупки чего-то ненужного уберегла.
	<br>&nbsp; &nbsp;Этому эпизоду уже почти пятьдесят лет. Была в этом году на Южном Урале, и сестра его вспоминала, видно он тоже на нее произвел «неизгладимое» впечатление.
	<br>
	<br>&nbsp; &nbsp;Его величество  –  Шифоньер
	<br>
	<br>&nbsp; &nbsp;В 80-е годы молодым специалистам, окончившим институт и распределившимся на предприятия нашей, в то время еще необъятной, страны в течение года предоставлялось жилье. Так и мне после некоторой «борьбы», удалось получить комнату в двухкомнатной квартире в молодом на тот момент городе автомобилестроителей Набережные Челны (вскоре переименованном в Брежнев и в конце 80-х вернувшем свое название). «Бороться» за свои квадратные метры пришлось, потому что мужа, уехавшего в Набережные Челны несколько раньше, неожиданно призвали в армию, и за очередью «надзирать» было некому, а я находилась в отпуске по уходу за ребенком и жила с маленькой дочерью у родителей на Южном Урале. После нескольких не очень успешных попыток выяснить состояние очереди посредством переписки (мобильной связи и Интернета тогда не существовало) пришлось, оставив дочь на попечение родителей, ехать к тому времени уже в Брежнев. Правда, надо отдать должное, когда я появилась на пороге профкома кузнечного завода, меня недоуменно спросили, где же я была в течение полугода, и вопрос по жилью был решен.
	<br>&nbsp; &nbsp;Теперь необходимо было решить проблему мебели. Относительно быстро был куплен минимальный набор для обеспечения более-менее сносных бытовых условий, за исключением шифоньера. За этим предметом мебели необходимо было «охотиться», периодически объезжая на общественном транспорте несколько мебельных магазинов в городе, что мы и делали вместе с годовалой дочерью. Учитывая, что других способов расчета, кроме наличного, тогда не существовало, деньги нужно было постоянно иметь при себе: мебель могла появиться внезапно. В надежде прикупить еще что-нибудь из мебели приходилось с собой возить около тысячи рублей – довольно крупная сумма для того времени. Однажды эти деньги чуть не уехали вместе с детской коляской. Довольно сильно устав после очередного похода по мебельным точкам, я зашла в продуктовый магазин, дочь из коляски забрала, а сверток с деньгами чисто механически оставила в холщовой сумке, висевшей на ручке коляски. Каким-то чудом через витрину магазина увидела, что моя коляска начала двигаться самостоятельно. Когда выскочила на улицу, коляска уже поворачивала за угол. Оказалось, что коляску катил ребенок лет четырех – пяти. Только потом пришло осознание, что я умудрилась оставить в коляске деньги, пришлось даже присесть на лавочку. До сих пор мучает вопрос, был ли это спонтанный поступок ребенка или отработанный взрослыми прием «отъема» колясок и залежавшейся в них собственности у зазевавшихся мамаш?
	<br>&nbsp; &nbsp;Где-то месяца через полтора наши с дочерью походы увенчались успехом: был куплен за 210 рублей шифоньер в разобранном виде и уплачено 5 рублей за доставку. Вместе с еще тремя счастливыми обладательницами шифоньеров (удивительно, но «добыванием» мебели в те времена почему-то занимались в основном женщины) загрузились в мебельный фургон и отправились по адресам доставки. Мой адрес, исходя из разработанного маршрута, был третьим, поэтому дома и подъезды первых двух попутчиц я запомнила, как потом оказалось, не зря. Попутчица, адрес которой в списке доставки был четвертым, рассказала, где расположен ее дом, это тоже в дальнейшем пригодилось.
	<br>&nbsp; &nbsp;На следующий день при минимуме инструмента (молоток и отвертка) я приступила к сборке шкафа. Советский инженер, даже в лице женщины, мог многое. Да и работа по сборке была не столь сложная, сколь для меня тяжелая. В процессе сборки самого шкафа обнаружила лишний комплект дверей, что меня несколько насторожило. Зато при сборке антресоли обнаружила недостачу дна, верха и полок. Стало понятно, что у кого-то из моих попутчиц тоже пересортица. Поиски решила начать с близлежащего второго адреса. Обход подъезда начала с первого этажа и раза с десятого попала в нужную квартиру. Так как первые две попутчицы были подругами, быстро выяснилось, что у них шифоньеры комплектные, и нужно искать по четвертому адресу. Проблема была в том, что дом-то я знала, но не знала подъезда, и дом был невысокий – пятиэтажный, только подъездов в этом доме было двадцать. Написав и расклеив на каждом подъезде по объявлению, стала ждать реакции, периодически проверяя наличие объявлений у каждого подъезда. Месяца через полтора, когда я уже потеряла надежду на удачный исход предприятия по обмену комплектующими, раздался звонок в дверь: четвертая попутчица наконец-то прочитала объявление. Оказывается, на следующий день после приобретения шифоньера она с семьей уехала в отпуск, и все это время пребывала в счастливом неведении, что шифоньер, то у нее – некомплектный. После обмена комплектующими шифоньер был собран и неплохо вписался в скромный интерьер комнаты.
	<br>&nbsp; &nbsp;В дальнейшем шифоньер с некоторыми утратами перенес, как минимум, три переезда (т.е. разборки и сборки), не считая перемещений по комнатам, и даже сейчас, после некоторых доработок, используется в качестве места хранения инструмента.
	<br>&nbsp; &nbsp;Уже во взрослой жизни (я была студенткой, а муж работал) в конце 70-х – начале 80-х была у нас копилка «на базе» пластмассовой уточки, желтой на колесиках. Монеты заталкивали в игрушку через прорезь внизу. Через эту же прорезь и вытряхнули их, накопив около 200 рублей. Заказала на эти деньги пальто в ателье, в магазине тогда было сложно купить.
	<a href="#" onclick="document.getElementById('max_2').style.display='none';document.getElementById('min_2').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 3 ***********************************-->

<br>
<br>
<div id="min_3">
	<b>Денис Александроич К.</b>
	<br>
	Год рождения: 1989
	<br>
	#мой миллион
	<br><br>
	&nbsp; &nbsp;Мой первый миллион
	<br><br>
	&nbsp; &nbsp;Родился я в 1989 году, и детство мое пришлось на период многочисленных денежных и экономических реформ девяностых. Моя мама работала в отделении Сбербанка, поэтому о многих новостях вокруг денег в нашей семье узнавали одними из первых. Но запомнилось немного другое.
	<a href="#" onclick="document.getElementById('min_3').style.display='none';document.getElementById('max_3').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_3" style="display: none;">
	<b>Денис Александроич К.</b>
	<br>
	Год рождения: 1989
	<br>
	#мой миллион
	<br><br>
	&nbsp; &nbsp;Мой первый миллион
	<br><br>
	&nbsp; &nbsp;Родился я в 1989 году, и детство мое пришлось на период многочисленных денежных и экономических реформ девяностых. Моя мама работала в отделении Сбербанка, поэтому о многих новостях вокруг денег в нашей семье узнавали одними из первых. Но запомнилось немного другое.
	<br>&nbsp; &nbsp;Самое первое воспоминание о деньгах относится где-то к двухлетнему возрасту. Был летний день, мы с мамой гуляли, и я нашел на асфальте копеечную монету. Рядом стоял передвижной ларек с мороженым, я подбежал и протянул продавщице копейку, но мороженщица сказала, что этого слишком мало. Мама стояла рядом и подтвердила, что на копейку мороженое не купишь. После этого она, заплатив нужную сумму, взяла нам обоим по «стаканчику».
	<br>&nbsp; &nbsp;Прошло совсем немного времени, и советские копейки перестали принимать в магазинах – не только потому, что цены стали совсем некопеечными, но и потому, что появились новые, российские деньги. Самой мелкой монетой в 1992 – 1997 годах был рубль. У нас дома оставалось множество старых монет, а также несколько банкнот образца 1961 года номиналом от 1 до 10 рублей, которые стали одними из моих игрушек. Часть монет все же была использована: в местном дворце культуры были игровые автоматы, которые работали от опускания в них 15-копеечников – их, правда, полагалось покупать как жетоны уже по новым ценам, но иногда можно было воспользоваться и принесенными с собой. В те же годы появились «Киндеры» и пластиковые капсулы из-под игрушек многие использовали для хранения мелочи. Гуляя на улице, я частенько находил монетки и складывал их в желтые капсулы от упомянутых шоколадных яиц.
	<br>&nbsp; &nbsp;Дома у нас была копилка в виде гнома, и ее содержимым, как мне тогда казалось, был настоящий клад – большие советские юбилейные (или как их многие называли, «олимпийские») рубли. Их было видно через большое отверстие для вброса монет внутрь копилки, но рассмотреть рубли во всех подробностях мне удалось лишь тогда, когда гном разбился (как это случилось, уже не помню). Всего оказалось восемь разных рублей 70 – 80-х годов, среди которых мне больше всего нравились посвященные Пушкину, Гагарину и с изображением памятника Юрию Долгорукому на фоне Моссовета. Наверное, именно тогда, в шестилетнем возрасте, во мне зародился тот интерес к монетам, который затем перерос в собирательство, а годам к двадцати пяти уже и в серьезное коллекционирование.
	<br>&nbsp; &nbsp;Летом 1996 года, перед поступлением в школу, на улице я нашел свои первые иностранные монеты – латвийскую и монгольскую, а дома в старом мамином кошельке – два американских цента, один из которых был отчеканен в год моего рождения. Эти находки положили начало одному из направлений моего собирательства, в котором мне активно помогали родители и бабушка. В первое время основными пополнениями были монеты либо стран СНГ, либо бывших соцстран. Бывая в гостях у друзей, я с интересом рассматривал коллекции монет их родителей. В 1998 году мы с мамой впервые ездили отдыхать за границу, на Сицилию, откуда привезли множество разнообразных итальянских лир, обычных и юбилейных. Частью из них я потом обменивался с друзьями. Тогда же кто-то из них опустошил родительскую полную коллекцию советских юбилейных монет, меняя их на всякую ерунду (по меркам взрослых); именно тогда я узнал, что были не только рубли, но и памятные трешки, пятаки, а также копейки. Проявив определенную предприимчивость, мне удалось заполучить примерно половину коллекции, однако когда родители приятеля узнали о случившемся, монеты пришлось вернуть. Но с тех пор я уже знал, что хочу заполучить себе в коллекцию, и впоследствии осуществил мечту.
	<br>&nbsp; &nbsp;Несмотря на то, что мама работала в банке, в 90-е ей не попадались выпускавшиеся в те годы памятные монеты; только весной 2000 года впервые она привезла два набора монет, посвященных 55-летию Победы: один остался у нас, а второй она подарила своей подруге, которая тоже их собирала. Тогда же новые юбилейные монеты стали перепродавать на «блошиных рынках» в два раза дороже номинала, но поначалу было интереснее собирать исключительно выловленные из оборота.
	<br>&nbsp; &nbsp;Надо сказать, что уже в середине 90-х в магазинах кассиры не особо любили возиться с почти ничего не стоившей мелочью. Обычно если и расплачивались за покупки, то монетами не мельче 10 рублей; монеты в 1 рубль и 5 рублей в основном оборачивались в аптеках, где цены почти никогда не были «круглыми». Помню, любил я жвачку, от которой оставались вкладыши с автомобилями (это была самая первая моя коллекция, больше 100 штук). Жвачка стоила 200 рублей, и я просил бабушку, чтобы она мне давала или купюрами в 100 или 200 рублей, или четыре монеты по 50 рублей – мельче в магазине брать отказывались. Кстати, те монеты, что находил, никогда не тратил, но и накопления мои были совсем небольшими. Часть их мама обменяла мне на монеты в 100 рублей (самые крупные в то время, имели два вида – обычные и биметаллические), но тратить запретила, потому что они в обращении не встречались и вообще были редкими.
	<br>&nbsp; &nbsp;Уже в первом или втором классе кому-то из нашей дворовой компании, в которой были ребята чуть постарше, пришла в голову мысль самостоятельного заработка, а именно собирать и сдавать бутылки. В те годы с этим проблем не было: они валялись всюду, и принимали их почти в каждом ларьке и во многих продуктовых магазинах. Правда само занятие было немного постыдным, поскольку в основном этим занимались алкоголики и нищие, да и взрослые особо не одобряли эту затею. Но тяга к личным деньгам пересиливала родительские запреты и косые взгляды знакомых (а одноклассники об этом вовсе не знали). По помойкам мы, конечно, не лазили, а собирали бутылки, оставленные в подъездах, у лавочек или брошенные в кустах, и штук по 10 – 15 носили на расположенный неподалеку рынок. За «чебурашки» (бутылки из-под пива или лимонада) в 1997 году давали по 200 – 300 рублей за штуку, причем те, что были из коричневого стекла, почему-то оценивались дороже, чем зеленые и белые. За стандартные пол-литровые бутылки из-под водки платили где-то рублей 150, а за бутылки из-под шампанского – рублей 400. Поскольку часто перед сдачей бутылки требовали мыть, очень скоро родители узнали о нашем занятии, но в итоге препятствовать не стали, поскольку наш заработок был хоть и сомнительным с точки зрения репутации, зато честным. К тому же от этого наш двор и окрестности становились чище. Затем стали принимать большие стеклянные банки из-под солений и макулатуру, но этого добра было не так много. Этот «бизнес» продлился где-то два или три года, так как мы взрослели, нам это становилось менее интересно, да и родители стали давать кое-какие деньги на «карманные расходы» за хорошую успеваемость. Однако за указанное время, пока мои друзья тратили заработанное на жвачки, газировку, чипсы и популярные во второй половине 90-х фишки, в которые играли практически все дети, я копил деньги, и на эти накопления покупал к праздникам (на Новый год, 23 февраля, 8 марта, дни рождения) подарки маме, папе и бабушке. Уже тогда я подсчитал, что за первый год на бутылках заработал больше 600 тысяч, и где-то столько же за второй – итого больше миллиона рублей! Но, следует иметь в виду, что это было до 1 января 1998 года, когда произвели деноминацию, и от цен были «отрезаны» лишние три ноля. Таким образом, мой миллион превратился всего лишь в тысячу, что, правда было приличной суммой: в два раза больше бабушкиной пенсии и чуть меньше маминой зарплаты за месяц. Но до 1998 года, в восемь лет, я успел стать «миллионером» – как и большинство россиян того времени. Именно этот эпизод и дал название моим воспоминаниям.
	<br>&nbsp; &nbsp;О том, что в начале 1998 года произойдет обмен денег, было известно заранее. По телевизору это преподносилось как возврат к историческим традициям, ко временам появления копейки с изображением всадника, поражающего копьем дракона. Мама принесла с работы буклеты, в которых были изображены новые монеты и банкноты; у последних, как я уже отмечал, стало лишь меньше нолей, а внешний вид оставался прежним. И уже в первых числах января нового года у меня в руках были новые рубли и копейки, которые выглядели гораздо интереснее предыдущих монет – советских и окончательно обесценившихся российских. Многие уже тогда отложили новые копейки себе на память, но я этого не сделал, не придав особого значения свежим монетам, еще не находившимся в обращении как к коллекционному материалу. Только с 2001 года я стал собирать «погодовку» и наверстал упущенное.
	<br>&nbsp; &nbsp;В первое время даже самые мелкие монеты в 1 и 5 копеек были в ходу: например, в 1998 году коробка спичек стоила 10 – 15 копеек, а на 5 рублей можно было купить бутылку газировки или 2 килограмма картофеля. Интересно, что некоторые умудрялись уже после реформы использовать старые монеты – последние советские («павловские») 10 копеек, 1 и 5 рублей 1991 года, имевшие некоторое сходство с монетами аналогичного номинала образца 1997 года. Конечно, это было жульничество, и его быстро начали пресекать. Рублевые монеты 1991 года в основном опускали в игровые автоматы, и это нередко срабатывало. А десятикопеечники совали в кучку мелочи в расчете на невнимательность продавца. Но лично я этим не занимался, предпочитая честные накопления. На один из дней рождения мне подарили копилку в виде Скруджа Макдака, и вся мелочь, остававшаяся со сдачи в магазине, поступала именно в нее. В 2003 году, когда мне исполнилось 14 лет, я смог открыть первый вклад, положив собственные несколько тысяч рублей.
	<br>&nbsp; &nbsp;В том же году у меня появились и первые официально заработанные деньги – 800 рублей за участие в течение месяца летних каникул в благоустройстве территории нашего тогда еще поселка, готовившегося отметить 650-летие. В начале 2000-х у старших школьников стало модным подрабатывать летом, и местные администрации поддерживали это во всех смыслах положительное желание. Все было по-серьезному, в соответствии с Трудовым кодексом. Первая зарплата практически сразу была потрачена во время поездки в Санкт-Петербург: что-то на экскурсии, что-то – на сувениры.
	<a href="#" onclick="document.getElementById('max_3').style.display='none';document.getElementById('min_3').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 4 ***********************************-->

<br>
<br>
<div id="min_4">
	<b>Лидия Иннокентиевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Деньги в жизни нашей никогда не были на первом месте. У нашего поколения были какие-то другие ценности. Сейчас смешно говорить о том, что мы жили мечтой о светлом будущем, которое так и не наступило. Но мы были счастливы, молоды и беспечны. Не было такого прагматизма, которое появилось в теперешнем поколении. Всегда работали, но денег всегда не хватало. Все крупные вещи – мебель, телевизор, холодильник и прочее – покупали в кредит. Процент брали какой-то мизерный, деньги высчитывали с зарплаты. Незаметно расплачивались. Еще на работе были кассы взаимопомощи, куда с получки клали 3 рубля. Но, когда денег нет, можно было взять в долг, сколько надо, но не больше, чем твой оклад. Еще была страховка, можно было застраховать себя и детей. Выплачивали с зарплаты маленькими частями, но после выплаты всей суммы можно было получить полностью всю страховую сумму назад. Вот так и жили. Но не очень тужили.
	<a href="#" onclick="document.getElementById('min_4').style.display='none';document.getElementById('max_4').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_4" style="display: none;">
	<b>Лидия Иннокентиевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Деньги в жизни нашей никогда не были на первом месте. У нашего поколения были какие-то другие ценности. Сейчас смешно говорить о том, что мы жили мечтой о светлом будущем, которое так и не наступило. Но мы были счастливы, молоды и беспечны. Не было такого прагматизма, которое появилось в теперешнем поколении. Всегда работали, но денег всегда не хватало. Все крупные вещи – мебель, телевизор, холодильник и прочее – покупали в кредит. Процент брали какой-то мизерный, деньги высчитывали с зарплаты. Незаметно расплачивались. Еще на работе были кассы взаимопомощи, куда с получки клали 3 рубля. Но, когда денег нет, можно было взять в долг, сколько надо, но не больше, чем твой оклад. Еще была страховка, можно было застраховать себя и детей. Выплачивали с зарплаты маленькими частями, но после выплаты всей суммы можно было получить полностью всю страховую сумму назад. Вот так и жили. Но не очень тужили.
	<br>&nbsp; &nbsp;Ну а теперь о случаях.
	<br>&nbsp; &nbsp;Первый случай произошел не со мной, а с моей мамой. Рассказываю с ее слов, т.к. я была маленькая еще, и этого не помню. Мы жили тогда в Сибири, в городе Омске. Семья из 5 человек. Мама – Александра Афанасьевна (домохозяйка), папа – Иннокентий Николаевич – радист на радио и трое детей Вера, Вася и я последняя. А случилось это в июне 1941 года, в начале месяца. Вся семья должна была ехать в отпуск в город Алма-Ата отдыхать. Там жили сестры мамы. И вот мама пошла покупать билеты на поезд. Но по пути зашла в магазин. А там очередь за макаронами. Перед началом войны, по-видимому, люди уже ожидали, что она должна произойти. А сибиряки народ запасливый. Запасались продуктами, которых в магазинах становилось все меньше и меньше. Вот мама, конечно, встала в очередь. А когда купила макароны, сумку со всеми деньгами оставила на прилавке. Так оказалось, что денег на поездку нет. Пришлось остаться дома. Папа у нас был замечательный. У него было две поговорки: «Не радуйся, что нашел – не горюй, что потерял», «Не деньги нас наживают, а мы их». Поэтому маму не ругал за ее рассеянность. Но через полторы недели началась эта страшная война. Папа ушел на фронт. А мы все остались дома. Мама всю жизнь говорила: «Какое счастье, что мы никуда не уехали, потому что вернуться назад было тогда уже почти невозможно». И что бы было со всеми нами, если бы мы в этот момент оказались не дома, неизвестно. Но не было бы счастья, да несчастье помогло!
	<br>&nbsp; &nbsp;Второй случай. Это случилось уже в 1947 году, летом. Кончилась война, наступило еще более тяжелое послевоенное время, когда отменили карточки! И в магазинах купить продукты стало невозможно.
	<br>&nbsp; &nbsp;Папа пришел с фронта, устроился работать на завод имени Козицкого начальником ПДБ в опытный цех. Зарплата 900 рублей. Ртов меньше десяти за стол не садилось. В наш дом стали как-то собираться многие родственники, обездоленные войной. Одни как-то устраивались, уезжали, появлялись другие. Бабушка за хлебом занимала очередь с вечера. Видели бы вы эту очередь! Толпа огромная людей, заполняющая всю улицу. Бабушка была всегда где-то недалеко от двери. Но к ней взрослые подойти не могли, а дети пробирались как-то. Давали по 2 кг в руки. Это полторы буханки хлеба. Сколько стоил хлеб в магазине, я не помню. А на рынке – буханка стоила 300 рублей. Значит, папа зарабатывал на 3 буханки! Однажды я попала к бабушке в очередь, получила хлеб, в авоське был он. И когда вылазила из магазина через очередь, у меня авоську кто-то разрезал, и хлеб украли. Но люди у нас в ту пору были какие-то другие. Я плакала, и меня без очереди пустили снова в магазин и даже собрали денег на хлеб. Но в магазине он был дешевый.
	<br>&nbsp; &nbsp;Мы, дети были тогда предоставлены сами себе. Родители целыми днями на работе. Ну а мы на улице.
	<br>&nbsp; &nbsp;Мальчишки играют в чику, в бабки. Ну а девочки прыгают: рисуют на земле классики или прыгают через бельевые веревки. Голубая мечта – скакалка. Я видела на витрине игрушечного магазина такую замечательную скакалочку. Но мне ее не покупали. Однажды я прыгала на улице и подошла мамина приятельница Зинаида Алексеевна Туреева – жена врача-хирурга Степана Абрамовича! Он лечил всю нашу семью. Она мне дала 15 рублей и велела их отдать маме, когда та вернется с работы, брала у нее в долг. А я взяла эти деньги и помчалась в магазин игрушек, что на улице Ленина. Оказалось, что там две скакалки. Одна – попроще – 4 рубля, другая более красивая и лучше – по 12 рублей. Я хотела купить за 4 рубля, а остальные деньги отдать маме, надеялась, что поругает и простит. Но кассиру я выложил все свои деньги. По-видимому, еще тогда я не очень умела считать. Но уже закончила 2 класс. Что делать, забрала я скакалочку. С горя купила себе мороженое на оставшиеся 3 рубля. Тогда продавали очень интересное мороженое. Была такая формочка с поршнем-толкателем. В формочку клали вафельку, обязательно с каким-то именем, потом продавщица накладывала туда мороженое и закрывала другой. Вафелька надевалась на поршень, и получалось такое замечательное круглое мороженое. Идешь и облизываешь его по бокам. Такое удовольствие! А еще гадали на женихов, какое тебе имя попадется на вафельке.
	<br>&nbsp; &nbsp;Ну вот пришла я домой с этой скакалочки, и до вечера мы с подружками по очереди через нее скакали. А потом пришла мама. Я стала отдавать скакалку подружкам. Но никто не захотел ее взять. Существовал неписанный закон: в дом чужих вещей не приносить. Вот и осталась я перед мамой со своей скакалочкой. Мама сразу – откуда? Пришлось сознаться. Высекла меня мама этой скакалочкой довольно сильно, до синяков на заднице. Но тогда по таким делам в опеку жаловаться не бегали. А запомнила я это на всю жизнь. Никогда ни при каких обстоятельствах чужих денег не брать.
	<br>&nbsp; &nbsp;Это было, по-видимому, в 1948 году. В 1949 году у нас родилась Галя, а у меня кончилось детство, потому что теперь я должна была помогать маме с ребенком. Мама была не очень здорова, а ребенок проблемный, недоношенный. Пеленки, стирка, глажение, это все на мне. Тогда ведь еще даже не знали, что бывают памперсы! А для стирки надо принести воды из водокачки. У нас был большой город, но одноэтажный. Были, в основном, частные дома без водопровода и канализации. Туалет «типа сортир» во дворе зимой в 40 градусов мороза, по ночам в ведро. А воду носили из водокачки. Водокачка – это такой маленький домик, среди улицы довольно далеко от нашего дома. В домике жила какая-то тетенька, которая открывала кран. Ведро воды стоило тогда 3 копейки, пустишь 3 копейки в щелочку, и вода течет. Надо нести на коромысле и осторожно, чтобы вода не расплескалась. А зимой там намерзал лед, и можно было упасть и разлить всю воду. Ну вот я и хочу рассказать о своей «коммерческой» деятельности летом 1948 года, когда я еще была свободна и предоставлена самой себе. За три квартала от нашего дома была толкучка, так называли барахолку, базар, рынок. Там продавалось все: одежда, обувь, хозяйственная утварь, еда. А лето было жаркое. Всем хочется пить. Но товар не бросишь, не уйти. Вот мы с подружками и придумали торговать водой. За 3 копейки покупали ведро воды большое, разливали воду в трехлитровые бидончики и бежали на рынок кричали: «А кому воды холодной, холодной водопроводной на рубль досыта». Люди охотно пили. У нас с собой была даже кружка алюминиевая. Наторговывали сколько-то рублей, уж я не помню сколько стоил на рынке тогда варенец, но нам хватало денег, чтобы купить это замечательное, ни с чем не сравнимое кушанье. Продавали стаканами на этом же рынке. Варенец – это топленое в русской печи молоко. Делали его так: ставили молоко в чугунных горшках в русскую печь. Томили до того, пока не станет таким светло-коричневым. Иногда помешивали, чтобы было много пенок. Пенки – это самое вкусное! Потом еще в теплое молоко клали сметану – заквашивали. И через день – готово. Ничего вкуснее этого в своем детстве я не помню!
	<br>&nbsp; &nbsp;Надо сказать: деньги меня не любили. В моей жизни было много потерь и почти никаких находок.
	<br>&nbsp; &nbsp;Шел 1954 год. В этот год я окончила школу, получила приличный, без «троек», аттестат зрелости. И стала поступать в институт. Но баллов мне не хватило, хотя сдала все шесть вступительных экзаменов без «троек». Надо было думать, что теперь делать. В институт поступала машиностроительный на технологический факультет. Говорят, есть вечернее отделение и там можно с этими баллами на время …, а потом перейти на дневное.
	<br>&nbsp; &nbsp;Но туда принимают только если работаешь по специальности.
	<br>&nbsp; &nbsp;Вот и повел меня папа на свой завод. Приняли в отдел главного технолога командировщицей, хотя в трудовой книжке написано чертежницей. Пришла на работу первый раз 30 августа 1954 года. Оклад 410 рублей. Так началась моя трудовая жизнь. За две рабочих дня в августе я получила первую свою зарплату 31 рубль и сколько-то копеек. А работали 6 дней в неделю, был один выходной в воскресенье. Папа сказал, что на дворе осень, ботинки одни, на улицах слякотно, нужны галоши. Вот мы и купили на первую мою зарплату мне галошу за 27 рублей. А ходить в институт было действительно по очень даже грязным дорогам. И мне потом эти галоши сослужили очень даже хорошую службу. В институте учились четыре раза в неделю, вечером по две пары.
	<br>&nbsp; &nbsp;Ученье первый год было платное. 200 рублей – не помню за семестр или за весь год. Потом уже со второго курса плату отменили.
	<br>&nbsp; &nbsp;В нашей семье был очень небольшой достаток. Папа один работал. В семье нас и так было немало, но все время жили какие-то родственники. Ну и поэтому все средства уходили на питание. Свою зарплату я тоже стала отдавать маме всю до копеечки. Мне каждый день выдавалось 3 рубля на обед и какую-то мелочь на транспорт. Надо сказать в заводе была прекрасная столовая «Винокуровская». Винокуров – это директор столовой. Он бы в наше время, наверное, стал миллионером. Ну а тогда, в это голодное время он завел где-то в районе Чернолучья подсобное хозяйство. И поэтому у нас были прекрасные комплексные обеды за 3 рубля и за 3.50, там уж совсем с бифштексами.
	<br>&nbsp; &nbsp;А за 3 рубля подавали закуску, суп, второе мясное типа котлеты или рыбное, часто рыба по-польски, все это с гарниром, еще давали пирожок и компот или кисель. Мы шли на обед: столы были уже накрыты, стоял салат и суп, второе приносила потом официантка. Все было отработано до мелочей. Поэтому за час можно было еще и погулять, сбегать на рынок или в магазин.
	<br>&nbsp; &nbsp;Но я отвлеклась. Т.к. хотела рассказать о том, что я была очень и очень плохо одета. В школе в 10-м классе у меня форменное мое платье было с большими заплатами сзади. Пришлось юбку отпороть и переставить задом наперед. Впереди под фартуком дыр не видно. Рукава ... от старой формы так и ходила. Надела белый передник, кружавчики нашила и пошла танцевать, кавалеров отбоя не было. А тут институт, новый год наступает, уже в белом передничке на танцы не побежишь. А деньги, что зарабатываю, у мамы в семейном бюджете, и в нем нет графы для моей одежды. Пришлось взять в кассе взаимопомощи 300 рублей. И пошли мы с мамой покупать мне платье. Купили чулки, присмотрели недорогие туфельки. Решили купить, потом неизвестно, сколько там стоит платье. Мама отдала деньги мне. Говорит: «Пусть у тебя будут, у тебя карманы поглубже, не потеряешь, смотри только чтоб не вытащили». Пришли смотреть платье, выбрали очень красивое темно-бардовое, шелковое с белым крупным горохом, с большим белым воротником. Пошла в примерочную, разделась, надела платье – вышла к маме – красота и стоит по нашим деньгам 180 рублей, еще и на туфли хватит, они там тоже стоили чуть больше 100 рублей. Пошли платить в кассу, а денег нет.
	<br>&nbsp; &nbsp;Когда вытащили – неизвестно, то ли когда стояли у прилавка. Там ведь толпа была, то ли уже в примерочной.
	<br>&nbsp; &nbsp;Боже, как я тогда плакала, еще и полгода расплачивалась с долгом и осталась на Новый год совсем раздетая. Так и пошло потом по жизни. Деньги пропадали у меня в самое трудное время. Но потом как-то все проходило. «Не они нас наживают, а мы их».
	<br>&nbsp; &nbsp;Как-то не долго я горевала после каждой потери.
	<br>&nbsp; &nbsp;Я вообще всегда была жизнерадостным, улыбчивым человеком. Вообще я счастливый человек, потому что я никогда не хотела того, что не могла себе позволить. И никогда никому не завидовала.
	<br>&nbsp; &nbsp;Вернусь немного назад в те годы – от 1949 до 1954 года, когда я была еще школьницей, но уже не ребенком.
	<br>&nbsp; &nbsp;Мама была занята моей маленькой сестренкой Галочкой, которая родилась недоношенной и спала в коробке из-под обуви на кромке печи. Там было самое теплое место. Когда ее разворачивала, она тут же начинала икать, ей всегда было холодно. Маме было некогда ходить за продуктами, она стала поручать это дело мне. В магазинах тогда еще никаких продуктов не было, кроме хлеба, сахара, соли и разных там круп. Все остальное покупали на рынке.
	<br>&nbsp; &nbsp;Мясо на рынке стоило 15 рублей килограмм и больше. Мясо было много, выбор огромный и я научилась выбирать хорошее мясо и торговаться с продавцами. Меня там уже знали, уступали мне, и у меня появились какие-то деньги. Т.к. маме я отдавала сдачу с твердой цены. Все что выторговала – мое. Но денежки не тратили, берегла на подарок маме к 8 марта. Вообще-то в нашей семье в те времена не принято было делать никаких подарков ни на дни рождения, ни в Новый год. Правда в Новый год наряжалась большая елка. Папа ставил ее в бочку с песком и поливал. Стояла елка до 3 февраля, до моего дня рождения. За это время отрастали молодые веточки где-то по 10-15 см.
	<br>&nbsp; &nbsp;На елку вешали, кроме украшений, конфеты, мандарины, яблоки. Это и были наши подарки. Но в школе говорили, что к 8 марта надо делать маме подарок. Вот я и копила на него деньги, экономя втайне от мамы. А потом покупала какие-то сувениры. До сих пор у Оли Комаровой находится мраморная шкатулка и селедочница, купленные когда-то на эти деньги мною для мамы. После смерти мамы и сестры я постеснялась их забрать, хотя желание такое было.
	<br>&nbsp; &nbsp;В один из своих приездов ко мне Оля сказала, что Галя называла меня бессребреницей. Я и была бессребреницей. Никогда я не носила никаких украшений. У меня даже уши не проколоты. И было всего одно кольцо, которое я подарила Маше, когда их обокрали.
	<br>&nbsp; &nbsp;Ну а тогда мы все равно были как-то счастливы от того только, что всегда ожидали какого-то светлого будущего, которое так и не наступило. Ходили, в основном, на каток. Вход туда через раздевалку стоил 2 рубля, если раздеться в сторожке, у сторожа-то 1 рубль. Еще 2 рубля – прокат коньков: своих-то ни у кого не было.
	<br>&nbsp; &nbsp;На катке было весело, там играла музыка всегда. Там знакомились с мальчиками, которые потом провожали домой, на танцплощадку не ходила никогда. Считалось, что туда ходят девушки легкого поведения.
	<br>&nbsp; &nbsp;Ходили на тематические вечера в Речное училище, сначала в школе, потом в институте и там танцевали.
	<br>&nbsp; &nbsp;В кино билет стоил 3 рубля, билет на трамвай 30 копеек. А вот в театр билеты были всегда дорогие – от 18 до 25 рублей. Летом в наш город приезжал на гастроли Пермский театр оперы и балета. Выступали они в Летнем театре в городском саду. Летний театр – это большой деревянный сарай, правда там даже балкон был. Родители всегда ходили в театр, когда он приезжал. Нам же денег давали только на один раз. Я заметила, что в антракте всех выпускают прямо в сад гулять, а обратно все возвращаются по оторванному уже билету. Вот я и придумала ходить в театр ко второму действию. Так я прослушала весь их репертуар ни по одному разу. А первое действие можно и у входа послушать не видно, но все слышно.
	<br>&nbsp; &nbsp;Это уже случилось в 1961 году после реформы, когда все вдруг стало дешевле в десять раз. Появились новые деньги. Я закончила, наконец, институт, получила диплом. Мой муж Валентин должен был ехать в Ленинград, его призывали служить в действующую армию. Он после окончания Речного училища получил звание младшего лейтенанта запаса. А тут Никита Хрущев ввел сильное сокращение в армии. Но вдруг случился Карибский инцидент, обострение отношений, угроза войны. Снова начали набирать в кадры офицеров из запаса. Валентин – молодой коммунист – ать-два, добровольно-принудительный призыв. Да мы сильно-то и не сопротивлялись. Очень хотелось уехать из Омска. Мир посмотреть, себя показать.
	<br>&nbsp; &nbsp;А перед отъездом решили съездить в отпуск. Куда? Ну конечно в Алма-Ату к теткам, куда же еще. По графику у меня отпуска нет, но меня отпустили в счет отпуска без отпускных. Набрала у всех в долг – поехали. Съездили хорошо. Приехали. Пошла на работу. Получила отпускные. Но отдать долги не успела. Увидела – яйца продают. Купила много в сумке. При посадке в трамвай перехватила рукой сумку, чтобы не помять яйца. Была давка при посадке. На мгновение я вынула руку из кармана, в котором держала деньги. Но в это мгновение их и украли.
	<br>&nbsp; &nbsp;Это было просто горе.
	<br>&nbsp; &nbsp;Ему уезжать, а я осталась одна с ребенком и сумасшедшими долгами. Но мир не без добрых людей. Пришли соседи Коля и Эля Андроновы, постояли, помолчали, ушли, через 10 минут идут с деньгами. Вот, возьми, все что у нас есть, копили на шифоньер, да ладно шифоньер подождет. Потом отдашь когда-нибудь, когда будут. Вообще-то мне в жизни везло на людей хороших. На работе был коллектив – «палочка-выручалочка». Многие учились в этом же институте и помогали друг другу как могли. Я бы без них никогда не закончила институт.
	<br>&nbsp; &nbsp;На этом омские события денежные прекращаются, т.к. осенью 1962 года, мы, распродав все, что только можно уехали жить сначала в город Кронштадт, а позже и в Ленинград.
	<br>&nbsp; &nbsp;Когда мы приехали в Кронштадт, то были поражены изобилием продуктов на прилавках.
	<br>&nbsp; &nbsp;Город Кронштадт был тогда закрытый город, в него можно было попасть только через КПП по пропускам. И поэтому там было все, чего не было даже в Ленинграде. Я в Омске никогда не ела и даже не видела никакой икры. А тут в больших овальных эмалированных лотках стоит икра черная трех сортов: 12 рублей, 19 рублей и 22 рубля. Красная – 8 рублей. Но ее в свободной продаже нет. Бывает иногда. Висят копчености разные колбасы, сосиски! И сливочное масло:
	<br>&nbsp; &nbsp;•несоленое – 3 руб. 60 коп.
	<br>&nbsp; &nbsp;•соленое – 3 руб. 50 коп.
	<br>&nbsp; &nbsp;•творог самый вкусный и жирный – 1 руб. 75 коп., нежирный 1 руб. 5 коп.
	<br>&nbsp; &nbsp;•свинина 1 руб. 90 коп.
	<br>&nbsp; &nbsp;•баранина 1 руб. 10 коп.
	<br>&nbsp; &nbsp;•говядина 1 руб. 50 коп.
	<br>&nbsp; &nbsp;Еще и перекрутят на мясорубке, если попросишь. А колбаску и сыр порежут тоненькими пластинками.
	<br>&nbsp; &nbsp;•яйца – 90 коп., диетические – 1 руб. 5 коп.
	<br>&nbsp; &nbsp;•рыба – так совсем какие-то копейки
	<br>&nbsp; &nbsp;В общем, райская жизнь. Жалко только тех, кто в Омске остался. У них-то ничего этого нет и никогда не было.
	<br>&nbsp; &nbsp;Дали нам комнату, у нас нет ничего, кроме чемоданов. Но есть какие-то деньги, полученные от продажи домашнего … в Омске. Опять обустраиваемся. На витрине стоит прекрасный рижский гарнитур под красное дерево, цена 528 рублей. Это очень дорого. Зарплата Валентина – 200 рублей со всеми надбавками. А я устроилась работать главным инженером в комбинат бытового обслуживания, и оклад мой – 92 рубля. Гарнитур стоит самый дорогой, но никто его не покупает, а нам нужна мебель, и очень хочется. Есть деньги, но мало. Впервые попросила в долг у родителей. Прислали 300 рублей. Договорились, что я долг буду отдавать продуктами. Вот я и бегала без конца на почту с посылками. Потом тоже и здесь стало хуже с продуктами и запретили посылать продукты, стали осматривать все посылки. Так я подкупила почтальоншу, и она мне их посылала от своего имени. Но гарнитур мы купили и очень были этому рады. Он у нас был всегда во всех переездах.
	<br>&nbsp; &nbsp;Вернемся в 1964 год. Я, девочка из провинции, главный инженер комбината бытового обслуживания. Выросшая с идеями «Вперед к победе коммунизма!», никогда в глаза не видевшая унитаза и многого другого, вдруг главный инженер. Директор Иннокентий Матвеевич просит входить на сессию местного Совета. Что я тогда знала? Иду, конечно. Скучаю в зале, слушаю доклады о достижениях и о трудностях. Никого не знаю.
	<br>&nbsp; &nbsp;В перерыв все кинулись в буфет! Там столы накрыты по первому разряду с черной и красной икрой и другими деликатесами, какое-то спиртное. Ничего нигде не написано сколько стоит. Официантки бегают, никого не рассчитывают, только подают. В кошельке 10 рублей с мелочью. Еще в кармане авоська. За стойкой буфета все за деньги, но там пока толпы нет, все за столиками. В буфете икра красная – 8 рублей за килограмм, расфасована по 300 г, бананы 1 рубль 10 копеек, апельсины 1 рубль 45 копеек. Всего этого давно нет в продаже, ну я взяла – икры две упаковки, апельсины и бананы, потратила всю имеющуюся наличность. Авоська полная, бананы из дырок вылазят, красота. Как идти с такой сеткой в зал. Пошла домой, так и не узнала, что там все задаром было. На другой день Иннокентий Матвеевич поинтересовался, хорошо ли угощали. Тогда и поняла, очень удивилась, как это за народные деньги?!
	<br>&nbsp; &nbsp;Кода мы с Юрой (с сыном) переехали в эту квартиру, дом еще не был сдан окончательно. Только начали выдавать ключи. Мы с Юрой были первые новоселы в 15-этажном доме на 14 этаже. Ни воды, ни электричества еще не было: ходили за водой в соседнее общежитие носили на 14 этаж. Обедать ходили в ресторан «Нарва». Там днем были комплексные обеды за 1 рубль и еще возле ресторана продавали очень свежие и вкусные пирожные из слоеного теста с белковым кремом. Стоили они, не помню точно, 16 или 18 копеек. А вообще в городе пирожные все были – 22 копейки. Кофе двойной – 28 копеек чашка. 1979 год.
	<br>&nbsp; &nbsp;Я в 2002 году с тоски стала вязать коврики на стульчик и пледы. Ну сперва дарила, а потом стала продавать. Втянулась, понравилось, небольшие денежки, но все же прибавка к пенсии. И так продолжалась 10 лет. 2 апреля 2002 года вышла я, как обычно на продажу к метро «Кировский завод» разложила свои коврики, как рядом полицейский. «Пройдемте», –  говорит. Ну и оштрафовали меня на 2,5 тысячи рублей.
	<br>&nbsp; &nbsp;Но штраф этот я не заплатила, а через суд удалось мне его отсудить, отделалась замечанием.
	<br>&nbsp; &nbsp;Хочется добавить, что к концу 1980-х годов стало все пропадать в магазинах. Дефицитом стало все. Ввели продовольственные карточки на мясо, муку, сахар, водку. За продуктами стали выстраиваться огромные очереди и даже карточки было не просто отоварить, бегали из очереди в очередь. Такая была у нас замечательная жизнь. Когда обменивали карточки ввели «Визитную карточку покупателя». Без нее тебе ничего в магазинах продать не имели права. Так-то приезжие люди не могли купить даже 200 г колбасы поесть. Оклады постепенно подрастали, но и цены росли тоже.
	<br>&nbsp; &nbsp;Так я начинала работу с 92 рублей главного инженера комбината бытового обслуживания, потом у меня был оклад 79 рублей просто инженера в «Спутнике» и к концу 1980-х, в 1992 году, когда я уходила на пенсию, оклад мой был 285 рублей, впрочем, я была самая дорогая женщина в СКБЭ.
	<a href="#" onclick="document.getElementById('max_4').style.display='none';document.getElementById('min_4').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 5 ***********************************-->

<br>
<br>
<div id="min_5">
	<b>Владимир Иванович С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Мое «кепочное» знакомство с рублем
	<br><br>
	&nbsp; &nbsp;Денежки звенят… в чужом кармашке…
	<br>&nbsp; &nbsp;(Из старинной блатной песни)
	<br><br>
	&nbsp; &nbsp;Я отношусь к поколению «детей войны» (родился 2 октября 1940 года), но свое не очень веселое и вечно голодное детство помню отчетливо.
	<a href="#" onclick="document.getElementById('min_5').style.display='none';document.getElementById('max_5').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_5" style="display: none;">
	<b>Владимир Иванович С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Мое «кепочное» знакомство с рублем
	<br><br>
	&nbsp; &nbsp;Денежки звенят… в чужом кармашке…
	<br>&nbsp; &nbsp;(Из старинной блатной песни)
	<br><br>
	&nbsp; &nbsp;Я отношусь к поколению «детей войны» (родился 2 октября 1940 года), но свое не очень веселое и вечно голодное детство помню отчетливо.
	<br>&nbsp; &nbsp;Итак, средних размеров деревня в «медвежьем» углу Ярославской области. Настоящая «глубинка», ибо никаких трактов или большаков через нашу деревню не проходило. Наоборот, поскольку в нескольких километрах от нас начиналась Тверская область, то на нашей деревне заканчивались даже проселочные дороги, оставались только «направления». Жизнь в нашем хилом колхозе имени Кирова даже близко не была похожа на ту благодать, что показывали в фильме «Кубанские казаки». В конце года колхозник получал по 800 граммов зерна (сырой ржи) на трудодень и примерно на две бутылки водки денег. И все. Гуляй, Вася! До следующего урожая, если что уродится…
	<br>&nbsp; &nbsp;Почти все семьи без мужчин: война… Детей в семьях до 5 человек. Обуть, одеть, накормить, в школу собрать… Хлеба хватало примерно на полгода. Спасала только своя картошка, а весной после посадки, когда даже нищие домашние закрома оставались пустыми, вплоть до нового урожая ели и свекольную ботву, и лебеду… Ради крошки крахмала ходили по пустым колхозным полям в поисках гнилой прошлогодней картофелины…
	<br>&nbsp; &nbsp;Если в доме появлялась копейка, то ее берегли как зеницу ока, чтобы купить то, без чего не выжить: керосин для лампы, соль и спички. Ни света, ни радио… Старую детскую обувь старались сохранить на осень, поэтому с мая и до осени дети бегали по деревне босиком, а некоторые ребята 3-5 лет даже и без штанов… «Цыпки» на ногах были у всех детей, мы мучились от боли, но постепенно смирялись: а что делать? Сейчас молодежь и слова-то такого не знает.
	<br>&nbsp; &nbsp;Один-два раза в неделю в сельский клуб, что в 1,5 км от нашей деревни, приезжала кинопередвижка с каким-нибудь «Сказанием о земле сибирской», и тогда для народа был настоящий праздник. Молодежь ходила в клуб вся и со всей округи, так как после фильма организовывались танцы. Взрослые ходили только из ближайших деревень, да и то далеко не все: не успевали управляться с хозяйством и очень уставали…
	<br>&nbsp; &nbsp;А вот дети ходили всегда, главное, чтобы кино было про войну. Нас не смущало отсутствие денег, да мы их дома и не спрашивали, и так все понимали… Киномеханик на входе в клуб продавал билеты, народ степенно рассаживался по скамейкам. Потом заводился движок, в клубе загоралась электрическая лампочка, в аппарат вставлялась пленка, и начинался фильм. Но это еще пока не для нас – безбилетников. На крыльце клуба пацанов собиралось до 20 человек. Старались заглянуть в любую щель, лишь бы увидеть экран. Фильмы тогда делались на широкой пленке, каждая часть лежала в отдельной металлической коробке. После окончания одной катушки (части) загорался свет, киномеханик вставлял в аппарат новую часть, и кино продолжалось. После 3-4 частей киномеханик сменял гнев на милость и запускал всю босоногую братию на наши места на полу перед самым экраном…
	<br>&nbsp; &nbsp;Таким образом, в 4-5 лет деньги для меня ассоциировались исключительно с Чапаевым и Джульбарсом. Но я твердо знал, что керосин, соль и спички – это святое…
	<br>&nbsp; &nbsp;По-настоящему с рублем я познакомился в 5-6 лет, причем случилось это на чердаке нашего дома. Дело было так. По деревенским неписанным правилам ни один мужчина не мог выйти на улицу без головного убора. Носили и картузы, и армейские фуражки. Даже тюбетейки допускались, особенно у детей. Но настоящим нашим «национальным» головным убором была кепка. Человек на улице без кепки смотрелся тогда так, как сейчас босиком. И вот как-то летом совсем неожиданно я оказался вдруг без этой самой кепки! Нет, что-то все-таки, наверное, было, но настолько неприличное, что я иногда выходил на улицу в зимней шапке. Кошмар! Что делать? Хотя в глубине души я помнил нашу главную семейную экономическую заповедь: без кепки обойтись можно, а вот без керосина, соли и спичек – никак!
	<br>&nbsp; &nbsp;И вдруг, Эврика! Как сказал классик: «все приходит вовремя для того, кто умеет ждать»… Я дождался. Как-то раз, забравшись на чердак дома и роясь там во всяких «раритетах», я нечаянно наступил на обычную пустую, но грязную водочную бутылку. Вот она, моя кепочка-то!
	<br>&nbsp; &nbsp;Получив от матери «добро», я стал собирать по всему дому эту стеклотару, отмывать ее от содержимого и по 1-2 штуки носить в сельский магазин (лавку) за 2 км от дома, чтобы сдавать и получать деньги. Чистых бутылок не было, поэтому приходилось их долго и упорно отмывать. Работа не была легкой, так как вся посуда в свое время для чего-то использовалась. Из-под скипидара какого-нибудь – это не беда. Много бутылок было из-под березового дегтя, которым отец до войны смазывал по праздникам свои хромовые сапоги: «для скрипу»… Очистить бутылку от засохшего дегтя очень сложно. Пришлось применять житейские методы: я насыпал в бутылку горсть речного песка, наливал воды и тряс емкость до ее полной очистки. Трясти приходилось долго, но цель оправдывала средства… Если бутылка была не очень грязная, то вместо дефицитного в наших краях песка достаточно было набросать в емкость мелко порванную бумагу. Эффект тоже хороший.
	<br>&nbsp; &nbsp;Из-за отсутствия денег водку тогда в магазинах не покупали, поэтому бутылки на улицах не валялись. Постепенно я очистил от стеклотары и чердак, и чулан, и подвал нашего дома, остались только бутылки с дефектами горлышка или «такие не принимаем». Но мыл-то я их все!
	<br>&nbsp; &nbsp;Заработанные честным трудом деньги я отдал матери, так как сам считать еще не умел. Таким образом, я заработал свои первые 17 рублей! На эти деньги мама и купила мне кепку, которой я очень гордился и которую очень берег.
	<br>&nbsp; &nbsp;Так кепка и познакомила меня с рублем. С ранних лет я понял настоящую цену копейки. Мое глубочайшее уважение к деньгам из моего далекого военного и послевоенного детства…
	<br>&nbsp; &nbsp;Ветеран военной службы подполковник в отставке.
	<a href="#" onclick="document.getElementById('max_5').style.display='none';document.getElementById('min_5').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 6 ***********************************-->

<br>
<br>
<div id="min_6">
	<b>Елена Георгиевна Д.</b>
	<br>
	Год рождения: 1948
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Моя семья и деньги
	<br><br>
	&nbsp; &nbsp;Я так давно живу, что помню время, когда деньги хранили только в сберегательной кассе, если они конечно были. К этому призывала и реклама, а еще она советовала летать самолетами «Аэрофлота» (как будто у нас был выбор, но это у нас такая традиция делать вид, что есть выбор. И, наверное, правильно, а то мы понавыбираем, а потом поем вместе с Кобзоном «Ну зачем, ну зачем в эту бричку мы сели? Мы ведь видели ясно, что кучер был пьян»!) А больше никакой рекламы не было (почти), даже по телевизору, даже на улицах и в метро, в газетах и по радио. Ужас как плохо жили!
	<a href="#" onclick="document.getElementById('min_6').style.display='none';document.getElementById('max_6').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_6" style="display: none;">
	<b>Елена Георгиевна Д.</b>
	<br>
	Год рождения: 1948
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Моя семья и деньги
	<br><br>
	&nbsp; &nbsp;Я так давно живу, что помню время, когда деньги хранили только в сберегательной кассе, если они конечно были. К этому призывала и реклама, а еще она советовала летать самолетами «Аэрофлота» (как будто у нас был выбор, но это у нас такая традиция делать вид, что есть выбор. И, наверное, правильно, а то мы понавыбираем, а потом поем вместе с Кобзоном «Ну зачем, ну зачем в эту бричку мы сели? Мы ведь видели ясно, что кучер был пьян»!) А больше никакой рекламы не было (почти), даже по телевизору, даже на улицах и в метро, в газетах и по радио. Ужас как плохо жили!
	<br>&nbsp; &nbsp;Первые мои впечатления, связанные с деньгами, – это такое новое слово «хлопотать»: бабушка хлопотала, чтобы ей назначили пенсию. Она всю жизнь работала, но документов не сохранилось, и вот она посылала запросы в разные места. Справок все равно не хватало, и она пошла дорабатывать стаж. В результате пенсию она получала (после деноминации 1961 года) 31 рубль.
	<br>&nbsp; &nbsp;Деньги бабушка никогда не откладывала, даже на похороны. Всегда говорила: «Здесь никого не оставят, всех хоронят и меня тоже похоронят!». И ведь права оказалась  –  действительно похоронили!
	<br>&nbsp; &nbsp;Единственный раз, когда она собирала деньги  –  это на памятник деду. Он умер в 1965 году и, несмотря на то, что был участником войны, каких-то выплат ему не полагалось; все пришло потом, когда уже поумирали участники войны.
	<br>&nbsp; &nbsp;Но в общем пока был жив дедушка, ей хватало. Она вела большое хозяйство нашей большой семьи: дед, бабушка, мама, папа, моя сестра и я. Еще у нас какое-то время была няня моей сестры, тоже член семьи. К деньгам бабушка относилась довольно легко, дедушка по моему разумению вообще никак не относился – просто отдавал бабушке зарплату, а потом и пенсию. С зарплаты дед всегда покупал конфеты в Росконде, который находился в нашем же доме на углу Московского проспекта и 7-й Красноармейской.
	<br>&nbsp; &nbsp;Моя мама унаследовала бабушкино отношение к деньгам, а вот папа деньги считал, сетовал на мамину расточительность, и даже откладывал какие-то суммы, тем более что он был военным инженером в звании сначала капитана, потом постепенно дорос до подполковника.
	<br>&nbsp; &nbsp;В общем, жили как все: от зарплаты до зарплаты, деньги занимали, давали в долг, для покупок покрупнее ждали «отпускных» или премий.
	<br>&nbsp; &nbsp;Ждали ежегодного снижения цен на продукты, это проходило, по-моему, в апреле перед майскими праздниками: торжественное объявление по радио, обсуждение с соседями, обязательная покупка газет с текстом указа. Там помнится кроме снижения присутствовал еще абзац о повышении цен на «предметы роскоши» – ковры, автомобили, ювелирные изделия. 
	<br>
	<br>&nbsp; &nbsp;Отступление
	<br>
	<br>&nbsp; &nbsp;Много позже, уже явно при Брежневе, когда из моды вышло снижение цен, резко повысили цены на самое «святое» – на алкоголь, вот и была сложена частушка:
	<br>&nbsp; &nbsp;«Водка скоро будет восемь, все равно мы пить не бросим! Передайте Ильичу – нам и десять по плечу!».
	<br>&nbsp; &nbsp;Когда я пошла в школу, очевидно мне выдавали какие-то деньги на завтраки, но вот буфет помню, помню пончики и какао, а денег не помню. В третьем (ну или в четвертом) классе в школу (и в наш класс) принесли малюсенькие перочинные ножички в виде сапожков, разноцветные и блестящие. Просили за них целых три рубля, и целый день я уговаривала бабушку дать мне эти деньги, очень хотелось ножичка. Потеряла я его где-то через месяц, но радость обладания была незабываемой.
	<br>&nbsp; &nbsp;Еще хорошо помню деноминацию 1961 года, все стало дешевле в 10 раз, ну и зарплата тоже. Деньги появились новенькие непривычные, много меньше по размеру. В магазине в нашем доме увидела черную икру, решила, что такая дешевая, что можно купить (кажется 19 рублей килограмм). Правда скоро сообразила, что цены не те. Сразу после появления новых денег шли с бабушкой в баню в переулок Ильича, так как наша баня на Московском была закрыта на ремонт, и нашли десятикопеечную монету. Обрадовались, ведь по-старому это целый рубль, и решили вместо маленькой кружечки кваса размахнуться и купить по большой.
	<br>&nbsp; &nbsp;Вообще деньги на дороге находила часто, надо только было смотреть под ноги, и на эскимо всегда насобираешь.
	<br>&nbsp; &nbsp;В школе деньги давали родители: на дорогу, на обеды, на кино, на книги. 
	<br>&nbsp; &nbsp;Кроме этого на законных основаниях оставлялась себе сдача (копеечная) после магазина и, конечно, сдавались бутылки: все молочные напитки продавались в стеклянной возвратной таре (20 копеек бутылка).
	<br>&nbsp; &nbsp;Зарабатывать как-то не было принято, хотя периодически возникали какие-то планы пойти работать на овощебазу в каникулы. В институте тоже почти никто не подрабатывал, а если и устраивались на кафедру, то без оплаты. Ребята иногда ходили разгружать вагоны, но это тоже было разовое мероприятие. Зарабатывали в основном летом в стройотрядах, а в остальное время – стипендия в 35 рублей. По тем временам не такие плохие деньги, а на некоторых специальностях даже 45 рублей, что совсем хорошо. Запросы у нас были скромные, вполне соответствующие нашим скромным доходам: на обеды, дорогу в институт, кино, театр, мороженое с сиропом и книги хватало.
	<br>&nbsp; &nbsp;После третьего курса поехала со стройотрядом на целину в Казахстан, там за два месяца заработала совершенно немыслимые деньги – триста рублей. На них купила радиолу «Ригонда», съездила в Таллин на неделю и там тоже что-то покупала.
	<br>
	<br>&nbsp; &nbsp;Отступление
	<br>
	<br>&nbsp; &nbsp;В 1968 году мы втроем поехали в Крым (я и две моих подруги Лида и Оля). Время было тревожное, поскольку наша армия вошла в Прагу, и на каждой остановке поезда народ бегал за газетами: вдруг придется возвращаться в Ленинград. На троих у нас было триста рублей и мы, конечно, боялись их потерять; поэтому мы положили их на аккредитив и снимали деньги постепенно по мере надобности. Это был такой экзотический для нас способ хранения денег, и ни до, ни после он мной не использовался. На эти деньги мы благополучно проехали весь Крым от Коктебеля до Севастополя через Ялту и Алупку. Путешествовали мы чуть больше месяца и достаточно комфортно, почти ни в чем себе не отказывая, хотя, конечно, по ресторанам не ходили.
	<br>&nbsp; &nbsp;После окончания института меня распределили в СКБ ВНИИМ и приняли на должность конструктора 3-й категории с окладом 110 рублей. Это были хорошие деньги, в основном наши шли на оклады в 100 и 90. Правда первую зарплату я получила не скоро, так как сразу же ушла в декрет. Муж у меня еще учился, поэтому первое время жили бедновато, экономили на всем. Первую премию получила в размере 14 рублей и, как сейчас помню, купила себе колготки. Когда совсем денег не было, что-то продавала (книги, детские вещи), помогали родители.
	<br>&nbsp; &nbsp;Постепенно жизнь как-то налаживалась, зарплату платили регулярно: два раза в месяц, аванс и окончательный расчет. Случай задержки зарплаты помню один – перед праздником 7 ноября, что-то где-то не сложилось. Вопрос решался на уровне горкома партии (партия тогда была одна) –  директор писал объяснения, деньги нашлись быстро. Конечно, ждали премий, отпускных. Удивительно, но и размер оклада и сумма премии были открыты для всеобщего обозрения – это потом началось: «Не надо считать деньги в чужих карманах!». В отделе организовали «черную кассу»: каждый день сдавали по 20 копеек, а потом, когда подходила очередь, забирали себе накопления  –  получалось рублей 15 – 20 в зависимости от числа участников. На первую «черную кассу» купила себе маникюрный набор, ГДР-овский, долго служивший верой и правдой.
	<br>&nbsp; &nbsp;Потом перешла на работу в проектный институт, тут уже оклад был 140, совсем хорошо, вот только муж пошел учиться в аспирантуру, опять пришлось экономить.
	<br>&nbsp; &nbsp;Ну а когда оба стали регулярно зарплату получать, настал такой период стабильности, хотя конечно с точки зрения сегодняшнего дня все это выглядит смешно.
	<br>&nbsp; &nbsp;Случайно сохранилась тетрадь с записями расходов (и доходов) за январь 1980 года. Думаю, что дальше продолжения и не было, так себе попытка контроля расходов.
	<br>&nbsp; &nbsp;А расходы выглядели так:
	<br>&nbsp; &nbsp;8 января: 
	<br>&nbsp; &nbsp;•заказ с рыбой – 5 руб. 16 коп. 
	<br>&nbsp; &nbsp;14 января: 
	<br>&nbsp; &nbsp;•яблоки – 1 руб. 53 коп.
	<br>&nbsp; &nbsp;•Толе на обед – 1 руб. 
	<br>&nbsp; &nbsp;•яблочное пюре – 50 коп.
	<br>&nbsp; &nbsp;•мясо – 3 руб. 60 коп.
	<br>&nbsp; &nbsp;•обед – 1 руб.
	<br>&nbsp; &nbsp;•кефир – 62 коп. 
	<br>&nbsp; &nbsp;•кефир + сыр – 1 руб. 20 коп.
	<br>&nbsp; &nbsp;•хлеб + какао – 94 коп. 
	<br>&nbsp; &nbsp;•хлеб + конфеты – 51 коп.
	<br>&nbsp; &nbsp;•яблоки – 1 руб. 50 коп. 
	<br>&nbsp; &nbsp;•рыба – 80 коп.
	<br>&nbsp; &nbsp;•кнели – 84 коп.
	<br>&nbsp; &nbsp;Итого: 13 руб. 12 коп. 
	<br>&nbsp; &nbsp;Итого: 5 руб. 54 коп.
	<br>&nbsp; &nbsp;Существовала касса взаимопомощи при профкоме: можно было написать заявление, получить деньги, а потом их высчитывали из зарплаты официально.
	<br>&nbsp; &nbsp;В какой-то момент появилась возможность приобретать вещи в кредит, особенно широкого распространения эта практика не получила, но один раз (и никогда больше!) я ею воспользовалась  –  купили телевизор (цветной!), и потом год расплачивались. Одного раза хватило!
	<br>&nbsp; &nbsp;В конце восьмидесятых вполне приличную зарплату получала, так что даже сберкнижку завели, немного стали откладывать.
	<br>&nbsp; &nbsp;Тут-то все и случилось: цены отпустили, деньги поменяли, зарплата выросла до 85 000 рублей, впрочем, ее не платили, институт развалился, все стали жить по курсу доллара, мы, наконец-то, увидели, как этот самый доллар выглядит.
	<br>&nbsp; &nbsp;Одним словом, «все стало вокруг голубым и зеленым», к жизни по новым законам надо было приспосабливаться, а мы не умели. Моя азартная мама отдавала деньги в какие-то фонды, обещавшие баснословную прибыль, меня раскрутила на 10000, а сколько сама отдала даже не знаю, хорошо еще, что папа благоразумно ограничивал ее аппетиты. За внесенные деньги мама получила несколько невнятных квитанций на плохой бумаге. Хотя я считаю это платой за науку, больше на обещания не поддавалась, особенно если они звучали с экрана телевизора.
	<br>&nbsp; &nbsp;Потом все несколько стабилизировалось, деньги опять поменяли, мы, как водится, опять что-то на этом потеряли. Ну, если где-то убыло, то где-то прибыло. 
	<br>&nbsp; &nbsp;В 1998 году я ушла с работы, а через три года начала получать пенсию, так до сих пор и получаю: пенсия хорошая, но маленькая. Получаю наличными в «Сбербанке», с удовольствием читаю приходящие сообщения на телефон о том, что мою карту заблокировали. А еще что все мои мечты сбудутся, если я получу кредитную карту вот прямо сейчас. 
	<br>&nbsp; &nbsp;Я слишком хорошо отношусь к деньгам, чтобы доверить их каким-то сомнительным картам. Если вы думаете иначе, вам и карты в руки!
	<a href="#" onclick="document.getElementById('max_6').style.display='none';document.getElementById('min_6').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 7 ***********************************-->

<br>
<br>
<div id="min_7">
	<b>Ирина Владимировна Т.</b>
	<br>
	Год рождения: 1966
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp;Память детства
	<br><br>
	&nbsp; &nbsp;Мои воспоминания родом из детства. Это был 1970 год. Мне около пяти лет. В то время мой отец, Владимир Иванович Сотский, учился в Артиллерийской академии в Ленинграде. Наша семья жила в коммунальной квартире на Муринском проспекте. Обычно в магазины я ходила вместе с мамой, но однажды мне доверили сходить в булочную за хлебом самостоятельно. Время было спокойное, булочная была в соседнем подъезде, дорогу я знала. Мама выдала мне один рубль и сказала: «Возьмешь буханку черного хлеба и булку, ну и еще то, что тебе понравится».
	<a href="#" onclick="document.getElementById('min_7').style.display='none';document.getElementById('max_7').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_7" style="display: none;">
	<b>Ирина Владимировна Т.</b>
	<br>
	Год рождения: 1966
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp; Память детства
	<br><br>
	&nbsp; &nbsp;Мои воспоминания родом из детства. Это был 1970 год. Мне около пяти лет. В то время мой отец, Владимир Иванович Сотский, учился в Артиллерийской академии в Ленинграде. Наша семья жила в коммунальной квартире на Муринском проспекте. Обычно в магазины я ходила вместе с мамой, но однажды мне доверили сходить в булочную за хлебом самостоятельно. Время было спокойное, булочная была в соседнем подъезде, дорогу я знала. Мама выдала мне один рубль и сказала: «Возьмешь буханку черного хлеба и булку, ну и еще то, что тебе понравится». Кто помнит то время, тот знает, что ароматы свежего хлеба, смешанные с запахом кондитерских изделий, просто сводили с ума. Недаром у знаменитого ленинградского барда Александра Яковлевича Розенбаума в одной из песен есть замечательная фраза: «Никогда до дома не доносил я булки, когда ее горяченькую брал!». Хорошо считать я тогда еще не умела, поэтому искренне верила, что на рубль могу действительно взять то, что захочу. Таким образом я стала набирать в сумочку много всякой вкуснятины, предварительно пробуя хлеб на свежесть вилочкой, как взрослый человек. Но на кассе меня ждало жуткое разочарование. Кассир объявила, что денег мало, и забрала мои несостоявшиеся покупки. Я не знала, что делать, слезы полились градом, я начала реветь на весь магазин. Незнакомые люди пытались успокоить меня, но тщетно. Положение спасла соседка по коммунальной квартире баба Лиза. С великим трудом ей удалось немного успокоить меня и, выяснив причину моего горя, добавить недостающую сумму денег, а затем отвести домой к маме. Там я разрыдалась опять, теперь уже от обиды, что не получилось быть взрослой. Прошли годы. Многое уже и не вспомнить. Но первый опыт обращения с наличными деньгами запомнился на всю оставшуюся жизнь. Ведь главный урок того случая состоял в том, что я поняла простую истину: каждая вещь имеет свою цену и совсем не беда, если что-то невозможно купить в данный момент. И еще хочется добавить, что в трудную минуту всегда можно рассчитывать на неожиданную помощь. Все-таки мир не без добрых людей.
	<a href="#" onclick="document.getElementById('max_7').style.display='none';document.getElementById('min_7').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 8 ***********************************-->

<br>
<br>
<div id="min_8">
	<b>Дмитрий Александрович В.</b>
	<br>
	Год рождения: 1982
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Здравствуйте, увидел в вашей группе в Вк пост о том, что вы собираете истории про деньги. Эта идея мне очень понравилась, и я решил поделиться своими воспоминаниями.
	<a href="#" onclick="document.getElementById('min_8').style.display='none';document.getElementById('max_8').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_8" style="display: none;">
	<b>Дмитрий Александрович В.</b>
	<br>
	Год рождения: 1982
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Здравствуйте, увидел в вашей группе в Вк пост о том, что вы собираете истории про деньги. Эта идея мне очень понравилась, и я решил поделиться своими воспоминаниями.
	<br>&nbsp; &nbsp;История про... деньги и не только.
	<br>&nbsp; &nbsp;Первые свои деньги я не помню, вернее сказать, воспоминаний много, и все они не особо яркие. 
	<br>&nbsp; &nbsp;В детстве часто находил просто на улице рублик бумажный или мелочь, на мой взгляд в советские времена это было совершенно обыденно.
	<br>&nbsp; &nbsp;Да и дедушка фронтовик всегда щедро давал из своей пенсии. По прошествии времени я конечно же понимаю, что это была больше поддержка моим родителям нежели подарок мне.
	<br>&nbsp; &nbsp;Копилок как таковых тоже не было, не знаю почему так повелось, но факт остается фактом.
	<br>&nbsp; &nbsp;Родители иной раз, посылая в магазин, разрешали оставить сдачу себе, и вот это маленькое богатство делало меня счастливым. Можно было купить жвачку или мороженое.
	<br>&nbsp; &nbsp;В юности было много разных подработок, как у всех, что-то погрузить на соседней стройке или собрать металл и сдать, но опять же это все было похоже скорее на развлечения, чем на осознанный заработок, да и уходили эти заработанные средства мгновенно и на всякие пустяки.
	<br>&nbsp; &nbsp;По-настоящему, запомнилась мне зарплата, полученная в 2001 году.
	<br>&nbsp; &nbsp;Это был второй год нашего обучения в институте, поздняя Новосибирская осень. Мой одногруппник предложил заменить на время его напарника ушедшего в отпуск.
	<br>&nbsp; &nbsp;И вот я, ночь через ночь, три недели сторожил швейный цех. Работа сильных неудобств не доставляла и даже была в удовольствие. Так в отличии от общежития здесь в тишине можно было спокойно подготовиться к занятиям.
	<br>&nbsp; &nbsp;По сути это была моя первая, пусть и не официальная, но серьезная работа. К которой я подходил очень ответственно. Помню как волновался, заступая первый раз на смену...и как волновался потом в бухгалтерии, получая зарплату – первую зарплату за которую расписался в ведомости!
	<br>&nbsp; &nbsp;К тому времени у меня была небольшая мечта – купить себе нормальные часы.
	<br>&nbsp; &nbsp;Еще летом того года, зашел я в небольшой часовой магазин на площади Маркса и сразу, буквально с первого взгляда, влюбился в часы. Конечно, со стипендии я никогда бы на них не накопил... Да и просить денег у родителей было уже как-то не удобно. И вот, мне судьба преподносит подарок в виде вышеописанной работы.
	<br>&nbsp; &nbsp;Помню, что я ни минуты не сомневался, соглашаться на нее или нет, так же как и не сомневался, куда потратить деньги. 
	<br>&nbsp; &nbsp;Это все было для меня как-то очень органично и естественно. Все складывалось так, словно другого пути и не могло быть!
	<br>&nbsp; &nbsp;Вот я радостный купил себе часы, небольшой букет цветов для девушки, в то время это было самое начало нашего долгого романа... и да, хватило еще на пару стаканов пенного, чтобы отблагодарить товарища за работу.
	<br>&nbsp; &nbsp;Таким причудливым образом переплелись в моих воспоминаниях работа, деньги, радость и любовь.
	<br>&nbsp; &nbsp;По сути вся наша жизнь – деньги. Одних деньги порабощают, другим даруют возможности, а иные гоняются за ними всю свою жизнь. И все мы хотим, чтобы деньги были с нами.
	<br>&nbsp; &nbsp;P.s. С недавних пор я снова увлекся коллекционированием монет. Вот теперь собираю монетки с христианской символикой (святые, храмы, церкви и т.д.).
	<a href="#" onclick="document.getElementById('max_8').style.display='none';document.getElementById('min_8').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 9 ***********************************-->

<br>
<br>
<div id="min_9">
	<b>Екатерина Витальевна Т.</b>
	<br>
	Год рождения: 1989
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Что упало – то пропало
	<br><br>
	&nbsp; &nbsp;«Есть вещи настолько невероятные, 
	<br>&nbsp; &nbsp;что в них невозможно поверить, но нет вещей
	<br>&nbsp; &nbsp;невероятных настолько, чтобы они не могли произойти».
	<br><br>&nbsp; &nbsp;Томас Харди (английский писатель и поэт)
	<br><br>
	&nbsp; &nbsp;Именно так мы обычно говорим в ситуации, когда что-то безвозвратно утрачено. Возможно, этими словами успокаивала себя и героиня моего рассказа, пытаясь примириться со своей потерей.
	<a href="#" onclick="document.getElementById('min_9').style.display='none';document.getElementById('max_9').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_9" style="display: none;">
	<b>Екатерина Витальевна Т.</b>
	<br>
	Год рождения: 1989
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Что упало – то пропало
	<br><br>
	&nbsp; &nbsp;«Есть вещи настолько невероятные, 
	<br>&nbsp; &nbsp;что в них невозможно поверить, но нет вещей
	<br>&nbsp; &nbsp;невероятных настолько, чтобы они не могли произойти».
	<br><br>&nbsp; &nbsp;Томас Харди (английский писатель и поэт)
	<br><br>
	&nbsp; &nbsp;Именно так мы обычно говорим в ситуации, когда что-то безвозвратно утрачено. Возможно, этими словами успокаивала себя и героиня моего рассказа, пытаясь примириться со своей потерей.
	<br>&nbsp; &nbsp;Придя домой с покупками после тяжелого рабочего дня в больнице, она вдруг обнаружила пропажу кошелька, а в нем находилась вся зарплата, которую она получила как раз накануне 8 марта. Наверняка в тот прекрасный весенний пятничный вечер у нее было совсем не предпраздничное настроение.
	<br>&nbsp; &nbsp;А в это время мне, тогда еще школьнице, захотелось пойти на улицу и подышать свежим воздухом. Погода стояла замечательная, и мы, не раздумывая, пошли с папой гулять по родной Туле.
	<br>&nbsp; &nbsp;Я всегда любила прогулки по старым тульским улочкам, тихим скверам и зеленым паркам, когда можно идти и молча наслаждаться происходящим вокруг, думая о чем-то своем, или просто говорить по душам. Так было и в этот вечер.
	<br>&nbsp; &nbsp;Спустя несколько часов прогулки, мы уже подходили к дому, когда, проходя мимо продуктового ларька, я заметила лежащий на земле кошелек, а папа подобрал его.
	<br>&nbsp; &nbsp;Вернувшись домой, мы внимательно изучили находку. Этот кошелек был вполне обычным, но его содержимое нас удивило. В нем находилось около 11 000 рублей (по тем временам довольно внушительная сумма). По счастливой случайности в одном из отделений находился талон с начислением заработной платы, где были указаны фамилия и инициалы незнакомки, а также ее место работы. Из талона также следовало, что почти всю сумму составили начисленные «отпускные».
	<br>&nbsp; &nbsp;На семейном совете было принято однозначное решение вернуть находку владелице. Но как это сделать?! Ведь ни адреса проживания, ни телефона у нас не было.
	<br>&nbsp; &nbsp;По телефонному справочнику папа узнал, где находится искомое лечебное заведение и в понедельник нашел возможность отпроситься с работы на поиски хозяйки кошелька. Ему удалось узнать, что она там действительно работает, но будет на работе не скоро, только после отпуска. Получив информацию о графике работы, мы стали ждать подходящий день.
	<br>&nbsp; &nbsp;Через две недели папа встретился с нашей героиней и вернул ей кошелек. Она была приятно удивлена тому, что ее пропажа нашлась в целости и сохранности, ведь она на это уже не надеялась, сказав лишь, что так не бывает. Тогда папа рассказал ей все обстоятельства произошедшего.
	<br>&nbsp; &nbsp;В ответ она поблагодарила папу и просила передать мне персональное спасибо, а еще дала папе 300 рублей, чтобы он купил для меня фрукты и конфеты.
	<br>&nbsp; &nbsp;Прошло уже много лет с того момента, но мне до сих пор радостно осознавать, что нашими с папой совместным усилиями, мы вернули ей веру в порядочных людей.
	<br>&nbsp; &nbsp;Как оказалось в этой жизни бывает все. Не всегда то, что падает – пропадает, и невозможное становится возможным.
	<br>&nbsp; &nbsp;Перефразируя слова небезызвестной песни, хочу сказать, что тот, кто людям помогает – тот точно тратит время не зря. 
	<a href="#" onclick="document.getElementById('max_9').style.display='none';document.getElementById('min_9').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 10 ***********************************-->

<br>
<br>
<div id="min_10">
	<b>Виталий Владимирович Т.</b>
	<br>
	Год рождения: 1965
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;Талисман
	<br><br>
	&nbsp; &nbsp;Эта история началась более века назад. История монеты связана с историей моего рода по линии матери.
	<a href="#" onclick="document.getElementById('min_10').style.display='none';document.getElementById('max_10').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_10" style="display: none;">
	<b>Виталий Владимирович Т.</b>
	<br>
	Год рождения: 1965
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;Талисман
	<br><br>
	&nbsp; &nbsp;Эта история началась более века назад. История монеты связана с историей моего рода по линии матери. 
	<br>&nbsp; &nbsp;В далеком 1899 году, при Николае II, были отчеканены 27 600 000 золотых 10-рублевых монет, впоследствии получивших народное название: «Николаевский червонец». 
	<br>&nbsp; &nbsp;Вообще-то каждая монета, как любой человек, имеет свою судьбу. Некоторые монеты долгие годы выполняют свою основную работу, являясь средством платежа, переходят из рук в руки, меняют хозяев, получают повреждения, стареют, выводятся из оборота и умирают, попадая на переплавку. Другие монеты, изрядно попутешествовав и поработав, вдруг обретают тихую гавань, оказавшись в копилке. Часть монет теряется, чтобы, возможно через долгие годы, вновь появиться на свет из забвения. Это обычная судьба разменных монет небольших номиналов. К золотым монетам во все времена было более трепетное отношение, это все-таки некоторый капитал, своего рода неприкосновенный запас для разного рода непредвиденных жизненных ситуаций. 
	<br>&nbsp; &nbsp;Очевидно, так же рассуждал глава семейства, мой прапрапрадед – Шишков Иван (к сожалению, не знаю его отчества), живший в городе Чернь, Чернского уезда Тульской губернии. Занимаясь производством гончарных изделий, он сумел оставить в наследство пятерым детям по золотой монете. Один николаевский червонец принадлежал моей бабушке – Самойловой Нине Александровне. Оставленная предком в наследство монета пережила лихолетье Гражданской войны, не очень сытые первые годы советской власти и благополучно хранилась в семье на тот самый, «не дай бог», крайний случай. 
	<br>&nbsp; &nbsp;22 июня 1941 года началась Великая Отечественная война. Моя бабушка, Самойлова Нина Александровна, с двумя детьми на руках: моей матерью, Самойловой Эммой Дмитриевной, которой было 3 года 8 месяцев, и грудным ребенком (моим дядей) Самойловым Виталием Дмитриевичем, оставались в поселке Чернь, где их застала немецкая оккупация. В доме, где они жили, остановился на постой немец – военврач, со своим денщиком и собачкой. Грудной ребенок сильно его раздражал, поэтому, когда мой дядя начинал плакать, бабушка старалась зарыть его в подушки, лишь бы не вызвать гнев врага. Однажды немец предупредил, что застрелит ребенка, если ему не заткнут рот. Дабы не испытывать судьбу, моя бабушка с детьми и своей тетей Шишковой Александрой Ивановной, бежали из Черни в деревню Бортное, где их приютила посторонняя женщина.
	<br>&nbsp; &nbsp;Немецкая оккупация большей части территории Тульской области длилась немного, всего 2 месяца, но за это короткое время немцы причинили много горя, уничтожая мирных жителей. В один из дней, под предлогом связи с партизанами, которые действительно активно действовали в округе, совершая диверсии, немцы согнали в амбар всех жителей деревни и подожгли его. В амбаре находились: моя мать, мой дядя, бабушка и ее тетя – Александра Ивановна Шишкова, в подкладке пальто у которой была зашита оставленная прапрапрадедом монета. Лишь внезапное наступление частей Красной Армии позволило спрятавшимся местным подросткам подобраться к амбару, открыть его и освободить из огненного плена людей. 
	<br>&nbsp; &nbsp;Оборвись в тот час ниточки разных судеб, не родился бы на свет и я, Травинский Виталий Владимирович. Разделив судьбы людские, в огне погибла бы и монета. Надо ли говорить, что после этого случая, получив по цепочке на хранение «наш родовой червонец», моя мама бережно его хранила, даже не помышляя продать или переделать в ювелирное украшение, хотя многие люди так поступали. Теперь хранителем семейного талисмана временно являюсь я, автор этого рассказа. Наследницей реликвии будет моя дочь – Травинская Екатерина Витальевна, которая первая приняла участие в вашем проекте. Я надеюсь, что наша семейная традиция будет жить, что мои потомки сохранят эту монету, как некое связующее звено поколений, событий и судеб. 
	<a href="#" onclick="document.getElementById('max_10').style.display='none';document.getElementById('min_10').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 11 ***********************************-->

<br>
<br>
<div id="min_11">
	<b>Татьяна Валентиновна Л.</b>
	<br>
	Год рождения: 1958
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Как-то раз мы с моей одноклассницей и соседкой по двору Мариной Савельевой нашли рубль. Нам было по 9 лет, мы учились во втором классе, вернее всего, закончили второй класс, потому что, помнится, было тепло. Интересно: что было тепло, я почему-то помню, а сам момент драгоценной находки память не сохранила, хотя должна была: эмоциональный взрыв, биение сердца и все такое, а вот нет. Возможно потому, что деньги все время находились в руках Марины, она, строго говоря, их нашла, первая схватила, т.к. была куда бойче, но проявила благородство, и добыча была объявлена общей. Много лет спустя я узнала от подруги, что с ней в то же время, правда в другом городе – Кронштадте, где она тогда жила, случилось та же история
	<a href="#" onclick="document.getElementById('min_11').style.display='none';document.getElementById('max_11').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_11" style="display: none;">
	<b>Татьяна Валентиновна Л.</b>
	<br>
	Год рождения: 1958
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Как-то раз мы с моей одноклассницей и соседкой по двору Мариной Савельевой нашли рубль. Нам было по 9 лет, мы учились во втором классе, вернее всего, закончили второй класс, потому что, помнится, было тепло. Интересно: что было тепло, я почему-то помню, а сам момент драгоценной находки память не сохранила, хотя должна была: эмоциональный взрыв, биение сердца и все такое, а вот нет. Возможно потому, что деньги все время находились в руках Марины, она, строго говоря, их нашла, первая схватила, т.к. была куда бойче, но проявила благородство, и добыча была объявлена общей. Много лет спустя я узнала от подруги, что с ней в то же время, правда в другом городе – Кронштадте, где она тогда жила, случилось та же история. Но! с другим концом: они с подружкой, найдя рубль, как честные октябрята, отнесли его в ближайшее отделение милиции, где получили устную благодарность от дежурного коллектива, мы вроде бы тоже были честные октябрята, читали стихи и книжки про дедушку Ленина, но такой вариант развития событий даже не пришел нам в голову. Почему-то было решено начинать кутеж и прожигание жизни с завтрашнего дня, скорее всего, было просто уже поздно, магазины закрывались в 7 часов вечера, а дети могли в светлый вечер в начале белых ночей гулять и позже. Так что, увы, ликования обретения богатства я не запомнила, хотя деньги были немалые. Нельзя, впрочем, сказать, что таких огромных деньжищ я в руках не держала, как раз таки держала каждый понедельник: все сдавали рубль на завтраки на всю неделю, на 6 дней (в субботу тогда все работали и учились). То есть несложно подсчитать, что школьный завтрак стоил 16 копеек, и заплатить каждый был должен по 96 копеек. Хорошо помню, что учительница каждый понедельник сходила с ума от того, что должна была каждому выдать 4 копейки сдачи. Но давала обязательно. Вообще в те времена со сдачей все было строго, никто не «прощал» продавщице даже мелких копеек, может только пьяные или грузины (которыми тогда считался любой с большим носом и черными усами). Также строго отдавала сдачу своей маме и я, когда была посылаема в магазин: ребенка надо приучать к помощи по хозяйству. Никаких других денег детям такого возраста давать не полагалось, не помню, чтобы кто-нибудь из моих одноклассников их имел. Так что только завтрак всем классом в сопровождении учительницы – и все, булочки в школьном буфете были прерогативой старшеклассников.
	<br>&nbsp; &nbsp;Четыре копейки, кстати, были вовсе не бросовой суммой, на них можно было купить, например, четвертинку черного хлеба. Только мой ровесник здесь может меня понять, потому что такого хлеба больше нет, теперь в ржаную муку добавляют что-то еще, поэтому больше нет этого восхитительно кислого ржаного хлебного вкуса, по которому так скучал Пушкин в молдавской ссылке. Потом, сейчас все заматывают в полиэтилен, и вот – нет уже и этой чудной хрустящей корочки! Причем, когда ты покупал за эти самые 4 копейки именно четвертинку круглого (здесь речь только о круглом!!) хлеба, ты автоматически становился обладателем как бы огромной горбушки. Есть ее следовало так: сначала выщипывается и выедается мякиш, а уж затем – самое вкусное – корочка! Вы сейчас можете подумать, что я росла в голодное время, так вот ничего подобного, всего было вдоволь, питались нормально, даже хорошо, по крайней мере, здоровее, чем сейчас. Не было в природе всяческой неполезной детской «вкуснятины» – жвачек, чупа-чупсов, чипсов и проч. и проч., но в эти годы не казалось диким выйти во двор с куском чего-нибудь, например, просто хлеба, посыпанного сахарным песком. У тебя все его кусали («дай кусить») и затем начиналась дикая беготня через проходные дворы, через улицы, через какие-то пустыри. Количество автомобильного транспорта на улице Блохина в конце 60-х годов уверенно стремилось к нулю, так что наши родители не очень беспокоились, где и как гуляют их дети, главное вовремя быть дома.
	<br>&nbsp; &nbsp;Вернемся к сдаче за завтраки: по-видимому, эти 4 копейки я все же «зажимала» (надеюсь, мама не думала на Евгению Семеновну), т. к. какие-то деньжата у меня все-таки водились, на что бы тогда я покупала подарки своим близким? При этом я понимала, что доходы мои неправедные, поэтому деньгами не хвасталась, покупки делала, как правило, одна. Подарки покупались в магазине «Галантерея», там долго проводился мониторинг товаров, видимо, они подбирались по доходам. Удивительно, но нас (меня) никто из магазина не гонял, и можно было долго наслаждаться созерцанием всяческой дряни, продававшейся тогда в советских «Галантереях»: заколок, наперстков, искусственных цветов из пластмассы, зубных щеток и т.п. Отдел с бижутерией воспринимался уже как музей: каждое колечко с сияющим камнем стоило диких денег, могло доходить и до 3 рублей, а потом, даже если бы и удалось каким-то чудом накопить денег, это же нельзя купить и спрятать, это все нужно носить, а дома спросят откуда. Накопить, впрочем, никогда ничего путного не удавалось, денежки жгли карман, и поэтому маме на 8 марта, кроме самодельной открытки, приобретался «бюджетный» подарок, например, пластмассовая мыльница с куском мыла внутри. Помню, мама была весьма им озадачена. Другой раз подарок был более функциональный (видимо, я стала старше и проанализировала прежние ошибки) – пластмассовый шар, внутрь которого нужно было поместить клубок ниток при вязании, чтобы он не закатывался под кровать. Кроме того, что подарок был более толковый, он и стоил куда более изрядно: копеек 28! Когда же появился братик, я отправилась в магазин игрушек, он был далеко – угол Ленина и Большого проспекта, купить подарок новорожденному. Пришла не с пустым карманом, накоплено было 18 копеек, но облюбованный мною идиотский петух с пищалкой стоил на 4 копейки (опять это инфернальное число!) дороже. Кассирша, пересчитав мои копейки, объявила о недостаче, со слезами стала я отползать, как вдруг стоявшая позади женщина остановила меня и денег добавила. Я понимала, что соглашаться нельзя, что это стыдно и от родителей мне бы сильно влетело (кабы они узнали), но отказаться было выше моих сил, братик должен был одарен, а родители ничего и не узнали.
	<br>&nbsp; &nbsp;Итак, возвращаюсь в теплый и светлый вечер конца мая – начала июня 1968 года: решено было встретиться завтра. И – к Яру…!!! Деньги Марина унесла с собой, я полностью одобрила и поддержала это ее решение. Марина была человеком значительно более опытным в житейских делах, я без малейшей обиды признавала здесь ее первенство.
	<br>&nbsp; &nbsp;Здесь нужно сделать лирическое отступление, чтобы познакомиться с Мариной, нашими семьями и описываемым временем. А время было такое, что дети-друзья ходили друг к другу в гости беспрепятственно, это считалось само собой разумеющимся, что в доме все время торчит чужой ребенок. Не помню, чтобы это кого-то из родителей раздражало, по крайней мере, родители не подавали виду, что они недовольны. И это несмотря на то, что жили крайне тесно: моя семья занимала комнату в коммуналке 13 кв. м. на троих, а в описываемое время уже на четверых: зимой родился брат. Комната была длинная и узкая, как чулок, так что недавно купленный моими родителями (за 500!!! рублей) мебельный гарнитур (изумительный! рижский! полированный! супермодный!), который так дивно и недолго сиял в кронштадтской 25-метровой (тоже впрочем коммунальной) комнате, при переезде в Ленинград весь в новой комнате не поместился и частично лежал разобранный на платяном шкафу. А та мебель, что удалось втиснуть, ощетинилась торчащими ключами в узкий проход, и мы все ходили в синяках от этих ключей. Не помню даже, на чем мы ели (большой раздвижной стол как раз и лежал на шкафу), но не на коленках же. Однако подружка (не только Марина – а любая), оказавшаяся в обеденное время в гостях, без разговоров бывала усаженной обедать с нами. Так же и я в гостях у своих одноклассниц без стеснения садилась за стол, например, у Марины. Семья ее жила так же, только хуже. Марина жила с мамой и бабушкой, папа находился в заключении.
	<br>&nbsp; &nbsp;Эта история продолжилась на следующие утро, нужно было идти и тратить деньги, а что делать! И мы пошли, причем, выбрали не большой магазин с роскошным кондитерским отделом, а нашу скромную «Бакалею – Гастрономию». Почему мы так сделали? Ведь там, в большом магазине за стеклом кондитерского отдела стояли эти великолепные вазы на длинных ножках с бело-розовым зефиром и зефиром в шоколаде, громоздились извилистые башни из шоколадных плиток, жестяные банки с восточным орнаментом: это была халва. «Тахин-халва» читала я загадочные слова, прижавшись лбом к стеклу, пока мама челночила между отделами. Это, наверное, было правильно, что мы не пошли туда, там был разврат, он закружил бы нас и мог толкнуть на необдуманные поступки, наша же задача была купить всего много и подешевле. Каждая из нас знала, что такое дорого: Марина – понятно почему, но и в нашей семье, семье инженера и офицера, хоть нужды и не было, но экономить приходилось: семья жила тогда на одну отцовскую зарплату (это я сейчас знаю, мама по стечению обстоятельств не получала даже декретных). Уверяю вас, простые советские офицеры вовсе не были богатеями. 
	<br>&nbsp; &nbsp;Итак! Что купить? Конфет типа «Старт» или «Первоклассница» не хотелось, они были, как бы это выразиться – повседневные. Шоколад все же был дороговат. Маленькая плитка шоколада «Сказки Пушкина» стоила 25 копеек. Это грабеж! Видимо, он был качественный. А вот чудесная плиточка шоколада «Льдинка» была значительно больше, а стоила почти так же – 26 копеек. Этот шоколад делался с добавлением отходов от «стеклянной» карамели, вот почему «Льдинка»-то. Этот карамельный лом, – прямо-таки колол и царапал рот, восхитительный вкус! Продавались также и якобы шоколадные конфеты «Кавказские», из всех псевдошоколадных они стоили дешевле всех, но все же 1 рубль 50 копеек за килограмм. Не знаю, из какой гадости они делались, съесть их было трудно, но можно. Все любили соевые конфеты «Батончики», но и они «кусались» – 1 рубль 80 копеек. Правда, до шоколада у нас дело не дошло. Для разминки коллегиально решили взять пока коробку кукурузных хлопьев. Они продавались не в таких огромных коробках, как сейчас и уж совсем не в красивых. И никто, конечно, не ел их, залив молоком, что за глупости. Хлопья эти были в сладкой глазури и поедались просто из коробки, причем меня с полкоробки уже начинало тошнить, так что это было верное решение, тем более, что стоили они 11 копеек. Тебя уже тошнит, а капитал почти не тронут.
	<br>&nbsp; &nbsp;И вот коробка с хлопьями уже у нас в руках, Марина достает из кармашка своей кофточки рубль, и … о ужас! Немая сцена! Это был не рубль, а желтенький фантик от конфеты ириски.
	<br>&nbsp; &nbsp;Ни в малейшей степени ни тогда, ни теперь не было у меня сомнений в невиновности Марины, сыграть такое изумление девятилетний человек просто не в состоянии. И потом, я уже тогда что-то поняла и не терзала Марину расспросами, потому что она не ругалась, не плевалась, она погрузилась в какую-то горестную задумчивость, как бы окаменела, но молчала (я же говорила, что несмотря ни на что, она любила свою семью). Молча вышли мы из магазина и кажется больше не обсуждали этот случай. Мне было так жаль Марину, что я не испытывала досады от потери богатства. Видите как: не помню радости обретения, не помню горести от потери. 
	<br>&nbsp; &nbsp;Теперь, когда прошло больше 50 лет с тех пор, вспоминая это, все не перестаю удивляться, а зачем фантик-то было совать ребенку в карман? Можно было выпросить у девчонки эти деньги, убедить, что они очень нужны, просто выкрасть без объяснений, но фантик! Может быть, она похвасталась находкой, может, не удержалась еще раз ею полюбоваться и это заметили. Конечно, на рубль при рачительном ведении хозяйства можно было всей семьей продержаться дня два. Например, купить килограмм рыбы (40 копеек), килограмм картошки (10 копеек), буханку хлеба (14 копеек), молока, крупы какой-нибудь. Только думаю, что не еду купили Маринины близкие: если добавить 49 копеек, можно было приобрести маленькую бутылку того самого «белого». Я эти цены узнала, конечно, уже взрослой. Вот так.
	<br>&nbsp; &nbsp;Пару-тройку лет назад я прогуливалась в тех местах, специально проложила там маршрут своей пешеходной прогулки по городу. На месте нашей «Бакалеи –  Гастрономии» теперь ресторан, зато появился магазин «Продукты» в цокольном этаже соседнего с нашим бывшим домом. У магазина стояла женщина и горько плакала. Навзрыд. Надо сказать, что за прошедшие 50-лет на улице Блохина немногое изменилось, по крайней мере, ни машин, ни других пешеходов, кроме меня, не наблюдалось. Легко пройти в толпе равнодушных мимо рыдающего человека, но если ты один… Я спросила, что случилось. «Мне не хватает 24 рубля», – рыдая, ответила она. На что не хватает 24 рубля было очевидно, но было так же очевидно, что у человека горе. Я поступила так, как обычно не поступаю, дала 50. Почему? Во-первых, она ничего у меня не просила, а только ответила на мой вопрос, во-вторых, меня тронула эта простодушная конкретика – 24 рубля, ну и в третьих, горе, горе у человека. 
	<br>&nbsp; &nbsp;Возможно, это была Марина Савельева? Надеюсь, что хотя бы в этот день она больше не плакала.
	<a href="#" onclick="document.getElementById('max_11').style.display='none';document.getElementById('min_11').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 12 ***********************************-->

<br>
<br>
<div id="min_12">
	<b>Наталия Николаевна Ц.</b>
	<br>
	Год рождения: -
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp;Здравствуйте, все! Училась в 5 классе. И с удовольствием рисовала в ИЗО-студии. Она располагалась в ДК Ижорского завода в Колпино. Руководителем ИЗО-студии был Мещеряков: он раскрывал таланты маленьких художников, учил видеть краски мира. Мама давала деньги (8 копеек) на проезд в автобусе. Билет стоил 4 копейки. Кондукторов не было. В автобусе стоял аппарат: в него бросали деньги, крутили колесико, и отрывали билет.
	<a href="#" onclick="document.getElementById('min_12').style.display='none';document.getElementById('max_12').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_12" style="display: none;">
	<b>Наталия Николаевна Ц.</b>
	<br>
	Год рождения: -
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp; Здравствуйте, все! Училась в 5 классе. И с удовольствием рисовала в ИЗО-студии. Она располагалась в ДК Ижорского завода в Колпино. Руководителем ИЗО-студии был Мещеряков: он раскрывал таланты маленьких художников, учил видеть краски мира. Мама давала деньги (8 копеек) на проезд в автобусе. Билет стоил 4 копейки. Кондукторов не было. В автобусе стоял аппарат: в него бросали деньги, крутили колесико, и отрывали билет.
	<br>&nbsp; &nbsp;Вот и я положила в аппарат 4 копейки, оторвала билет, и сижу рядом с кассой, еду на занятие. Тут подходит старшеклассник и спрашивает с улыбкой: барышня, у вас есть 1 копейка сдачи? Растаяла как мороженое – и дала ему копейку (из тех 4-х, на обратный проезд. Домой после ИЗО-студии шла пешком – ведь у меня было только 3 копейки, а не 4!
	<br>&nbsp; &nbsp;Так прочувствовала цену денег.
	<a href="#" onclick="document.getElementById('max_12').style.display='none';document.getElementById('min_12').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 13 ***********************************-->

<br>
<br>
<div id="min_13">
	<b>Андрей Алексеевич Т.</b>
	<br>
	Год рождения: 1998
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первая зарплата. По папиной линии все мужчины были плотниками, и он также стал плотником. В 12 лет я иногда работал с папой и не потому что мне кажется это интересным. Чтобы была мотивация, он давал мне зарплату 500 – 1000 рублей. Это была моя первая зарплата, я их сначала отложил т.к. было жалко тратить на чипсы, ради которых пришлось так поработать все выходные.
	<a href="#" onclick="document.getElementById('min_13').style.display='none';document.getElementById('max_13').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_13" style="display: none;">
	<b>Андрей Алексеевич Т.</b>
	<br>
	Год рождения: 1998
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первая зарплата. По папиной линии все мужчины были плотниками, и он также стал плотником. В 12 лет я иногда работал с папой и не потому что мне кажется это интересным. Чтобы была мотивация, он давал мне зарплату 500 – 1000 рублей. Это была моя первая зарплата, я их сначала отложил т.к. было жалко тратить на чипсы, ради которых пришлось так поработать все выходные. 
	<br>&nbsp; &nbsp;Потихоньку я, конечно, тратил из места, куда отложил деньги, в основном я тратил те, которые мне давали просто так, хоть и жили небогато. Я не любил (как и сейчас) «держать деньги», но знал, что значит слова «экономить», «копить» и «бюджет». 
	<br>&nbsp; &nbsp;Я ползал по крышам гаражей с друзьями, замерз и пошел домой. По дороге домой я встретил в парадной бездомного, он был трезвый, да и вообще я узнал об этом только после того, как он мне это сказал. Не буду пересказывать диалог, вкратце по теме... Он сказал, что скажет, куда потратить деньги, но я должен был дать ему 1/3 всей суммы, я сходил за ними, и он мне сказал: «Покупай акции Tesla». 
	<br>&nbsp; &nbsp;У моего дяди был компьютерный клуб, все компьютеры собирал он сам. Он помог мне купить эти акции. Родители узнали об этом и напугали меня, мол лучше бы в семью принес. Был 2008 год. И они уговорили меня продать акции чтобы вернуть деньги, но после того как я сам их продал я потерял 50% от той суммы, которая у меня была. Я испугался и купил тут же акции снова, чтобы потом сорвать и сказать, что, мол, акций столько и было и т.д. 
	<br>&nbsp; &nbsp;Я тогда не понимал нюансов, как к счастью и мои родители...
	<br>&nbsp; &nbsp;Случайные находки, выигрыш. Я учился в 6 классе и по дороге со школы мы с другом нашли 1000 рублей. 
	<br>&nbsp; &nbsp;Я первый раз попробовал сыграть в игровой автомат, он стоял прямо в магазине, где работала мама, мне было около 7 – 8 лет, я попросил у родителей мелочи мне дали 5 – 10 рублей. Я сыграл один раз, выиграл и не стал больше играть, каждый день видел, как у этого автомата стояли люди и проигрывали много денег, я понял, что второй раз мне вряд ли повезет...
	<br>&nbsp; &nbsp;Мои копилки. Мой дядя, у которого был компьютерный клуб, сделал мне из гипса череп, ему нравились лепить игрушки, но он лепил их для себя. Этот череп я использовал как копилку, т.к. мой дядя знал, что я не умею копить деньги, он положил череп на высокий шкаф, так что я не мог их достать и деньги в копилку я ложил туда через него. Он давал мне деньги, чтоб она была, не пустовала. Это продолжалось месяца три, и я все-таки добрался до черепа-копилки. Я сильно был разочарован, когда увидел, что там нет денег. Буквально он их туда даже не ложил. Он делал так специально... Я верил в деньги, которых не было. Как и сейчас...
	<br>&nbsp; &nbsp;Игрушечные деньги. Я ездил на дачу, придумывал себе занятия с другом, не помню в чем была суть игры, помню лишь то, что из бумаги я вырезал деньги, и мы на них рисовали свои картинки вместо городов. Мы придумали свои деньги...
	<a href="#" onclick="document.getElementById('max_13').style.display='none';document.getElementById('min_13').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 14 ***********************************-->

<br>
<br>
<div id="min_14">
	<b>Никон Васильевич С.</b>
	<br>
	Год рождения: 1939
	<br>
	#игры и деньги 
	<br><br>
	&nbsp; &nbsp;Деньги моего детства
	<br><br>
	&nbsp; &nbsp;Сороковые и пятидесятые годы двадцатого столетия мы, ребятишки соседних дворов через улицу, кроме наших мальчишеских игр (футбол, волейбол, сыщиков-разбойников и т.д.), играли еще и в деньги, такие, как «пристенок», «котел», «чику». Это была наша советская мелочь: одна копейка, две копейки, три копейки, пятачок, десярик, пятнашка и двадцарик.
		<a href="#" onclick="document.getElementById('min_14').style.display='none';document.getElementById('max_14').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_14" style="display: none;">
	<b>Никон Васильевич С.</b>
	<br>
	Год рождения: 1939
	<br>
	#игры и деньги 
	<br><br>
	&nbsp; &nbsp;Деньги моего детства
	<br><br>
	&nbsp; &nbsp;Сороковые и пятидесятые годы двадцатого столетия мы, ребятишки соседних дворов через улицу, кроме наших мальчишеских игр (футбол, волейбол, сыщиков-разбойников и т.д.), играли еще и в деньги, такие, как «пристенок», «котел», «чику». Это была наша советская мелочь: одна копейка, две копейки, три копейки, пятачок, десярик, пятнашка и двадцарик.
	<br>&nbsp; &nbsp;Были и царские: полтинники и рубли с профилем Николая II. Были и советские полтинники: с рабочим, разбивающим молотом, кажется, цепи рабства, были и со звездой, и вроде бы с вооруженным красноармейцем, перешедшим потом на орден Красной Звезды.
	<br>&nbsp; &nbsp;Эти полтинники и рубли были хороши при игре в пристенок, они отскакивали от стены с каким-то серебряным, что ли, звоном. Были и екатерининские медные деньги, в которые мы не играли, но их можно было обменять на несколько наших копеек.
	<br>&nbsp; &nbsp;Все имеющиеся у нас деньги мы не ценили: выиграли – выиграли, проиграли – проиграли, ну и ладно. Никто из нас тогда не представлял, что придет время – и они будут иметь немалую ценность.
	<br>&nbsp; &nbsp;У меня, то есть в нашей семье, была одна бумажная купюра в сто рублей – екатерининская с ее портретом, очень красивая, хоть в рамку, да на стенку вместо картины. По сравнению с ней нынешние бумажные деньги – фантики какие-то невзрачные.
	<br>&nbsp; &nbsp;У одного из мальчиков соседнего двора была огромная в форме выпуклой линзы с ушком из чистой красной меди сибирская таньга, десять копеек, что ли. На обратной стороне таньги была решетка или что-то в этом роде, возрастом она была то ли тысяча пятьсот, то ли тысяча шестьсот каких-то годов, точно не помню.
	<br>&nbsp; &nbsp;А запомнилась мне она еще и потому, что я стал виновником ее потери. В тот день мы пошли за город, за речку по понтонному мосту на озеро – большое и чистое. К вечеру, до упора накупавшись и назагоравшись, пошли домой. Перешли лужок и вдоль реки по пыльной песчаной дороге, возвращаемся, болтая бог весть о чем. 
	<br>&nbsp; &nbsp;Один мальчик достал эту самую сибирскую таньгу, и мы стали ее бросать, как бросают биту при игре в чику – кто дальше. Последним был я. Мы подошли к тому месту, где упала таньга, но ее не было видно. Мы немного поворошили пыльный песок, но ее не обнаружили и пошли, потому что дело было к вечеру, все были уставшие, и всем хотелось есть. 
	<br>&nbsp; &nbsp;Я намеревался утром пойти и поискать ее, но не пошел. И о таньге забыли. Я всегда о ней сожалел, надо было все-таки пойти и поискать и вернуть хозяину. 
	<br>&nbsp; &nbsp;Потом эту дорогу закатали в бетон, и стала она настоящей современной дорогой. 
	<br>&nbsp; &nbsp;Больше нигде и никогда такой сибирской таньги я не встречал. 
	<a href="#">« Скрыть</a>
</div>

<!--****************************** 15 ***********************************-->

<br>
<br>
<div id="min_15">
	<b>Нина Алексеевна В. </b>
	<br>
	Год рождения: 1947 
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Замороженные деньги
	<br><br>
	&nbsp; &nbsp;В 1990-е годы зарплату нам задерживали по полгода, а то и дольше, поэтому появление денег всегда было связано с закупкой продуктов впрок. Тем более, что в магазинах все было в дефиците. Вот и на этот раз, получив наконец-то долгожданную зарплату, я помчалась в магазин отовариваться. Купив мясо и прочие продукты вернулась, довольная, домой.
	<a href="#" onclick="document.getElementById('min_15').style.display='none';document.getElementById('max_15').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_15" style="display: none;">
	<b>Нина Алексеевна В. </b>
	<br>
	Год рождения: 1947
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Замороженные деньги 
	<br><br>
	&nbsp; &nbsp;В 1990-е годы зарплату нам задерживали по полгода, а то и дольше, поэтому появление денег всегда было связано с закупкой продуктов впрок. Тем более, что в магазинах все было в дефиците. Вот и на этот раз, получив наконец-то долгожданную зарплату, я помчалась в магазин отовариваться. Купив мясо и прочие продукты вернулась, довольная, домой.
	<br>&nbsp; &nbsp;На следующее утро, по пути на работу в троллейбусе надо было рассчитаться за проезд, однако… кошелька я не обнаружила. Я ужасно расстроилась, так как в те неспокойные времена было очень много краж. И, конечно, первое, о чем я подумала, что у меня вчера украли кошелек. Пропажа денег сказалась очень болезненно, любая копеечка тогда была на счету. Но, погоревали мы с мужем, да что поделаешь. Шел день за днем, запасы подходили к концу, и вот однажды я из морозилки достала последний кусок мяса в пакете, а там… к нашему удивлению и огромной радости оказался мой кошелек и в нем замороженные деньги!
	<br>&nbsp; &nbsp;Никогда я так не радовалась своим находкам!
	<br>&nbsp; &nbsp;В настоящее время словосочетание «замороженные деньги» имеет совсем другое, экономическое значение, но когда я его слышу, то вспоминаю эту забавную историю, случившуюся со мной в трудные годы перестройки.
	<a href="#" onclick="document.getElementById('max_15').style.display='none';document.getElementById('min_15').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 16 ***********************************-->

<br>
<br>
<div id="min_16">
	<b>Наталья Владимировна К.</b>
	<br>
	Год рождения: 1953
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;Благословение деда…
	<br><br>
	&nbsp; &nbsp;Разбирая семейный архив после смерти родителей в 2010 году, я обнаружила эту записку: «Наташа! Этими тремя рублями папа меня благословил незадолго до смерти. Берегите! И мое тебе и Саше благословение, и детям вашим. Разделите эту денежку пополам. Тебе и Саше. А потом и детям вашим разделите. Думаю и верю, что это благословение принесет вам благополучие и счастье» (Мама Зина, 23 февраля 2008 года).
	<a href="#" onclick="document.getElementById('min_16').style.display='none';document.getElementById('max_16').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_16" style="display: none;">
	<b>Наталья Владимировна К.</b>
	<br>
	Год рождения: 1953
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp; Благословение деда…
	<br><br>
	&nbsp; &nbsp;Разбирая семейный архив после смерти родителей в 2010 году, я обнаружила эту записку: «Наташа! Этими тремя рублями папа меня благословил незадолго до смерти. Берегите! И мое тебе и Саше благословение, и детям вашим. Разделите эту денежку пополам. Тебе и Саше. А потом и детям вашим разделите. Думаю и верю, что это благословение принесет вам благополучие и счастье» (Мама Зина, 23 февраля 2008 года).
	<br>&nbsp; &nbsp;Мой дедушка – Федор Степанович Елкин, родом из с. Микшино, Лихославльского района Тверской области умер в 1958 году. Эти три рубля хранила мама, проживая далеко от малой родины – в Карелии, в городе Олонце. Нам, родившимся на этой карельской земле, были переданы денежка и благословение. В 2010 году, после смерти мамы – Зинаиды Федоровны Богдановой (Елкиной) мы с братом разделили этот денежный знак пополам. Верю, что с тех пор благословение деда и мамы на нас и наших детях. На днях я показала эту семейную реликвию дочери с наказом поделить мою половинку на две части, оставить благословение себе и передать брату (моему сыну). Пусть они будут здоровы, счастливы и любимы.
	<br>&nbsp; &nbsp;Моя мама прожила достойную жизнь. У нее была любимая работа – экономист в леспромхозе. В любви и согласии прожила долгую жизнь с мужем. Они и умерли в один день, в возрасте 83 лет, как святые Петр и Февронья. Родились дочь и сын, которых она любила, и мы ей отвечали тем же – любовью. У мамы было любимое хобби – вышивание. Было несколько преданных друзей, и свекровь любила ее, как дочь.
	<br>&nbsp; &nbsp;Я верю, что благословение ее отца охраняло маму и помогало в трудных жизненных ситуациях. Верю, что благословение деда и мамы на нас, ее детях. Как мудро они поступили, т. к. были наделены Любовью к нам детям и внукам. Память о них жива, реликвию передадут дальше и историю о трех рублях тоже. 
	<a href="#" onclick="document.getElementById('max_16').style.display='none';document.getElementById('min_16').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 17 ***********************************-->

<br>
<br>
<div id="min_17">
	<b>Екатерина Владимировна Д.</b>
	<br>
	Год рождения: -
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;2 копейки, определившие судьбу
	<br><br>
	&nbsp; &nbsp;Деньги моего детства... Мне кажется в любом воплощении – будь это металлические или бумажные деньги, талоны или просто нарисованные для детского магазина – они будили какое-то особенное чувство.... Чувство спокойствия и радости от обладания, от периодических ревизий, пересчетов и собирания в стопочки монет. Еще в дошкольные годы, когда в детской появилась кошка-копилка, наподобие тех, что выставлял на прилавок Трус из «Операции “Ы” и другие приключения Шурика», игра в воображаемый магазин стала одной из любимых забав.
	<a href="#" onclick="document.getElementById('min_17').style.display='none';document.getElementById('max_17').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_17" style="display: none;">
	<b>Екатерина Владимировна Д.</b>
	<br>
	Год рождения: -
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp; 2 копейки, определившие судьбу
	<br>&nbsp; &nbsp;Деньги моего детства... Мне кажется в любом воплощении – будь это металлические или бумажные деньги, талоны или просто нарисованные для детского магазина – они будили какое-то особенное чувство.... Чувство спокойствия и радости от обладания, от периодических ревизий, пересчетов и собирания в стопочки монет. Еще в дошкольные годы, когда в детской появилась кошка-копилка, наподобие тех, что выставлял на прилавок Трус из «Операции “Ы” и другие приключения Шурика», игра в воображаемый магазин стала одной из любимых забав.
	<br>&nbsp; &nbsp;Все эти отношения с деньгами были достаточно наивны, незрелы, до тех пор, пока мне не пришлось обнаружить свой клад. Повод был нерадостный. Весна 2004 года… Мы с родителями приехали в дом моих бабушки (именно она в начале 1990-х подарила мне ту копилку и первоначальный взнос) и дедушки. Еще прошлым летом здесь кипела жизнь –  качали мед, собирали виноград, мы с братьями делили между собой птицу, за которой должны ухаживать (следить за водой и кормом); со стороны летней кухни распространялся запах хлеба. Но внезапно и скоропостижно жизнь в этом беспокойном хозяйстве остановилась.
	<br>&nbsp; &nbsp;Нужно было забрать ценные или просто нужные в быту вещи. Ни с чем не сравнимые эмоции, будто движешься в Зазеркалье... Меня в какой-то момент отправили в дедушкину комнату. Никогда бы не подумала, что мои руки будут исследовать его прикроватную тумбу. И в ближайшем отделении я наткнулась на пригоршню дореволюционных монет...
	<br>&nbsp; &nbsp;Это было удивительно. Когда мне было четыре года, мы с соседским мальчиком ископали наш коттеджный двор в поисках клада; на предмет его же я в прежнее время исследовала чердаки у своих бабушек и дедушек, а вот он где оказался… Почему-то, наконец, реализованный азарт кладоискателя возымел верх, и я была очарована, заворожена сокровищами в своих руках. В действительности это были преимущественно медные монеты низких номиналов, однако была среди этой дюжины одна, особенно приковавшая мое внимание – 2 копейки серебром 1840 года. 
	<br>&nbsp; &nbsp;Этот «клад» без пошлин и налогов перешел в мое личное пользование и положил начало моей личной истории нумизмата-любителя. Я постаралась обеспечить безопасное хранение, самостоятельно изготовив небольшие конвертики из клеенки для каждой монеты. Начала искать на недавно открывшихся для меня просторах Интернета любую информацию о новом хобби (да, покупка первого компьютера пришлась на этот тяжелый в моральном смысле период для семьи). Меня интересовала совершенно любая информация – от истории редких монет, до тенденций на нумизматических аукционах. Искала я и способы пополнения коллекции. Некоторые одноклассники, которые особенно часто списывали у меня домашние задания, положили начало «иностранному сектору» коллекции, подарив современные монеты Югославии, Китая, Республики Казахстан. Тут же что-то нашел для меня мой родной дядя, ходивший в заграничные рейсы в 1980-е –  1990-е годы... Помогла и моя уже единственная на тот момент бабушка, Римма Валентиновна. Вместе с болгарскими левами, польскими злотыми, ГДР-скими пфеннингами и венгерскими филлерами я узнала о нерассказанных прежде поездках в страны соцлагеря моих бабушки и дедушки. Почему-то я, уже достаточно взрослый человек, только в 9 классе узнала об этом периоде жизни моих родных, и образы зрелых ответственных советских работников обогатили мою память. Спустя время, бабушка подарит еще одну значимую монету в мое собрание. Позже я узнаю, что это не просто монета, а артефакт, связанный с финансовой реформой наркома Сокольникова. Причем это была именно чеканка Бирмингемского монетного двора, о чем свидетельствовали инициалы минцмейстера Томаса Росса – Т.Р., отчеканенные на гурте.
	<br>&nbsp; &nbsp;Каждая монета несла с собой историю. Одну нашел во время вскапывания огорода мальчик Женя, который ходил вместе со мной на легкую атлетику. Об этом узнали все, кто стоял в очереди на метание копья. Когда я стала уговаривать обменять монеты на что-нибудь, мне предложили символическую плату в виде ослабления шефства на неделю (в то время я еще была и председателем учкома и каждое утро до уроков разговаривала с отстающими в учебе). Так я стала счастливым обладателем самой старой монеты в моем собрании – 5 копеек 1773 года. 
	<br>&nbsp; &nbsp;В выпускном классе я оказалась внештатным сотрудником районной общественно-политической газеты «Знамя труда». И в числе первых статей оказалась и та, что стала квинтэссенцией моих случайных знаний о нумизматике и известных нумизматах, почерпнутых на просторах интернета. Во многом под влияниям биографий коллекционера полковника Грандмезона и родоначальника каталогизации советских монет Д.И. Мошнягина появилось незамысловатое название статьи «Серьезное хобби или есть от чего сойти с ума...», в первом абзаце которой я, не отдавая себе отчета, определила направление своей дипломной работы («...кто-то занимается изучением истории денежных оборотов...»). Тогда я еще не знала, что за последующие полгода откажусь от идеи стать журналистом, а затем и юристом, и летом буду поступать на исторический факультет.
	<br>&nbsp; &nbsp;В сентябре 2006-го года в стенах исторического факультете СПбГУ у меня, студентки-первокурсницы, состоялся первый серьезный разговор с моим научным руководителем. Предстояло выбрать тему курсовой работы. После моих поверхностных и спонтанных предложений «моя научная мама» вкрадчиво задала вопрос: «Катя, у Вас есть в жизни что-то особенное, что-то, что Вам действительно интересно?» И сразу же в сознании возникло воспоминание о дедушкиной прикроватной тумбе и двухкопеечной монете, сжатой в детской ладони. Эта монета незатейливо определила движение пяти лет обучения – все курсовые работы составили разные части диплома, посвященного финансовой политике Российской империи на национальных окраинах в первой половине XIX века. 
	<br>&nbsp; &nbsp;Только в начале мая 2011 года, где-то за месяц до защиты диплома, я узнала от моего научного руководителя, что моим рецензентом будет Борис Васильевич Ананьич. И дело, конечно, не в научных званиях, а в том трепете, который вызывала в то время мысль, что человек, сведущий в вопросах моего исследования, чьи работы я с таким интересом читала, будет читать мою. Хорошо помню те две встречи на Московском проспекте, когда Борис Васильевич обратил мое внимание на некоторые моменты работы, а потом и спросил о научных планах. Я ответила, что мне необходим перерыв, я была не уверена, что должна заниматься историей. Он тогда сказал, что перерывы важны, но тему нельзя бросать.
	<br>&nbsp; &nbsp;Следующее мое возвращение в историю было связанно с другим веком и предметом. Казалось, круг замкнулся, и 2 копейки больше серьезно не повлияют на течение моей жизни. Но в начале 2015 года опыт исследования финансов пригодился и позволил еще несколько лет в рамках коллективного гранта заниматься вопросами финансирования фундаментальной науки в дореволюционной России…
	<br>&nbsp; &nbsp;Выходит, как не мни себя хозяином собственной судьбы, а то и дело эти 2 копейки, сила и история моих предков, моих бабушек и дедушек, не оставляют меня, и ведут под руку по моему собственному жизненному Пути. В такие минуты прозрения думается: не так важно чего ты достиг или достигнешь в будущем. Бесконечно ценно то, что тебе дано ощутить значение момента обнаруженного артефакта, как памятного оберега от безвременно ушедших, подаренной истории в пригоршне монет из поездок молодости, мудрого наставления воодушевившего на новые достижения... Не знаю, стала ли я историком благодаря найденной монете, но знаю, что эти 2 копейки стали основанием целого древа историй, обогащающих и придающих опору моей жизни.
	<a href="#" onclick="document.getElementById('max_17').style.display='none';document.getElementById('min_17').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 18 ***********************************-->

<br>
<br>
<div id="min_18">
	<b>Наталья Семеновна П.</b>
	<br>
	Год рождения: 1958
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Посещение Музея история денег стало для меня воскрешением забытых когда-то детских воспоминаний. Это связано с облигациями (государственного займа 60-х годов).
	<a href="#" onclick="document.getElementById('min_18').style.display='none';document.getElementById('max_18').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_18" style="display: none;">
	<b>Наталья Семеновна П.</b>
	<br>
	Год рождения: 1958
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Посещение Музея история денег стало для меня воскрешением забытых когда-то детских воспоминаний. Это связано с облигациями (государственного займа 60-х годов).
	<br>&nbsp; &nbsp;Мне было около 6 лет, когда, играя в дочки-матери, я стала обладательницей «целого состояния»! Моя мама, видя, как я играю с фантиками, принесла мне облигации, сообщив, что они уже ей не нужны, не пригодятся. Моему счастью не было предела, у меня появились «настоящие денежки» только странного вида, это был 1964 год.
	<br>&nbsp; &nbsp;Я каждый день играла этими облигациями в магазин на подоконнике окна. Но как- то зимним утром, я обнаружила, что мои «денежки», лежавшие на подоконнике, примерзли к стеклу, к зимнему узору. Я в отчаянье стала отдирать облигации, и, естественно, они рвались. Родители не ругали меня за беспечность, а мне было очень жаль, что красивые и большие денежки превратились в обрывки цветной бумаги. А где-то по весне (если детская память моя точна), мама поинтересовалась, а где облигации? Увидев остатки облигаций основательно потертые, порванные, она очень огорчилась, но из вороха мусора выбрала более-менее с видимыми цифрами и сказала, что их забирает, чтобы обменять на новые. И объяснила мне как можно понятней, что государство выпустило облигации денежного займа, продав народу, чтоб легче было восстановить жизнь людей. Но вовремя государство обмен облигации не сделало, и мама подумала, что все облигации пропали. Но государство не обмануло, и теперь «гасит» облигации, т.е. возвращает деньги. В результате обмена оставшихся облигаций, получилась мизерная сумма, но вот если бы все сохранились, как сказала мама, то мне бы купили наикрасивейшее платье и еще кое-что. И я очень горевала, что мне не купили красивейшее платье. Вот такая почти грустная история из далекого детства.
	<a href="#" onclick="document.getElementById('max_18').style.display='none';document.getElementById('min_18').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 19 ***********************************-->

<br>
<br>
<div id="min_19">
	<b>Марианна Генриховна М.</b>
	<br>
	Год рождения: 1983
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp;Новое платье
	<br><br>
	&nbsp; &nbsp;По окончании школы я пошла учиться в педагогическое училище, мне там очень нравилось, и я старалась учиться как можно лучше, поэтому мне стали платить повышенную стипендию, а это целых 47 рублей. Это была очень большая поддержка для нашей семьи, мама была очень довольна тем, что у нее такая умная девочка и что благодаря этим деньгам нам стало жить намного легче.
	<a href="#" onclick="document.getElementById('min_19').style.display='none';document.getElementById('max_19').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_19" style="display: none;">
	<b>Марианна Генриховна М.</b>
	<br>
	Год рождения: 1983
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp;Новое платье 
	<br><br>
	&nbsp; &nbsp;По окончании школы я пошла учиться в педагогическое училище, мне там очень нравилось, и я старалась учиться как можно лучше, поэтому мне стали платить повышенную стипендию, а это целых 47 рублей. Это была очень большая поддержка для нашей семьи, мама была очень довольна тем, что у нее такая умная девочка и что благодаря этим деньгам нам стало жить намного легче.
	<br>&nbsp; &nbsp;В один из дней, как раз когда я получила повышенную стипендию, подруга попросила сходить с ней в магазин и помочь выбрать что-нибудь для дискотеки. Ее пригласили, а она совершенно не знала, что ей туда надеть. Конечно же я согласилась, это же была моя лучшая подруга и мы все всегда делали вместе.
	<br>&nbsp; &nbsp;Помогая ей, я вдруг заметила на манекене чудесное платье, оно мне очень понравилось, и я решила его примерить. Оказалось, что платье мне в самый раз, да и посетители магазина в один голос твердили, как же оно мне идет и какая я в нем красивая. Подруга тоже была в восторге, и предложила пойти с ней на дискотеку именно в этом платье.
	<br>&nbsp; &nbsp;Немного поколебавшись, я его в итоге купила, потратив всю свою стипендию, то есть все 47 рублей! На дискотеке мое внимание привлек один молодой человек, я даже сказала подруге, что он симпатичный. И каково же было мое удивление, когда вдруг, посреди нашего с ней разговора, кто-то дотронулся до моего плеча и повернувшись, я увидела ЕГО, того самого молодого человека, который мне так понравился. Он вежливо пригласил меня на танец, сказав при этом, что я здесь самая красивая. 
	<br>&nbsp; &nbsp;Именно так, как впоследствии оказалось, я познакомилась со своим будущим мужем, с которым мы уже более 25 лет вместе и очень счастливы, а все благодаря тому новому платью, на которое я потратила всю свою стипендию, аж целых 47 рублей.
	<a href="#" onclick="document.getElementById('max_19').style.display='none';document.getElementById('min_19').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 20 ***********************************-->

<br>
<br>
<div id="min_20">
	<b>Галина Николаевна Б.</b>
	<br>
	Год рождения: 1952
	<br>
	#семейная история
	<br><br>
	&nbsp; &nbsp;Случай из детства
	<br><br>
	&nbsp; &nbsp;Мне кажется, я всегда знала, что такое деньги, хотя и не могу вспомнить, как они выглядели в моем самом глубоком детстве. Странное дело, деньги визуально не помню, а, говоря современным языком, «виртуально» помню, что все мои маленькие «труды-работы» можно было измерить деньгами. А может потому и не помню, что они никогда не были «в свободном доступе» – никогда не лежали на столе, никогда не собирались в копилке, никогда их невозможно было найти в кармане папиного пиджака (чего греха таить, проверялись карманы в надежде найти что-то вкусное).
	<a href="#" onclick="document.getElementById('min_20').style.display='none';document.getElementById('max_20').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_20" style="display: none;">
	<b>Галина Николаевна Б.</b>
	<br>
	Год рождения: 1952
	<br>
	#семейная история
	<br><br>
	&nbsp; &nbsp; Случай из детства
	<br><br>
	&nbsp; &nbsp;Мне кажется, я всегда знала, что такое деньги, хотя и не могу вспомнить, как они выглядели в моем самом глубоком детстве. Странное дело, деньги визуально не помню, а, говоря современным языком, «виртуально» помню, что все мои маленькие «труды-работы» можно было измерить деньгами. А может потому и не помню, что они никогда не были «в свободном доступе» – никогда не лежали на столе, никогда не собирались в копилке, никогда их невозможно было найти в кармане папиного пиджака (чего греха таить, проверялись карманы в надежде найти что-то вкусное).
	<br>&nbsp; &nbsp;Однажды я увидела, как бабушка прячет что-то завернутое в тряпочку за образок. Очень хотелось посмотреть, но строгий Божий лик не позволил мне этого. Долго мучилась, потом спросила о «бабушкином секрете». Бабушка сказала, что там она собирает денежки на особый случай, а прячет за икону по вере своей или в надежде, что Боженька не позволит лихим людям совершить неладное. Про бабушку можно рассказывать отдельно – женщина она была удивительная. Маленькая, быстрая, смешливая, вечно в работе, мне казалось – она никогда не уставала. Когда я начинала хныкать, что устали ноги, она придумывала «догонялки», я поддавалась и забывала про ноги, которые еще несколько минут назад отказывались идти. Неграмотная, никогда не ходившая в школу, она читала Пушкина наизусть. Это потом я узнала, что это был Пушкин… «У Лукоморья дуб зеленый…» звучало завораживающе, это было сказкой, прекрасной, волшебной сказкой, правда, не всегда поэтической. Когда бабушка забывала текст, она дальше рассказывала своими словами, и это тоже было интересно. 
	<br>&nbsp; &nbsp;Поскольку в нашей деревне магазина не было, то и возможностей обменять деньги на товар (по детским меркам, конфеты, печенье, пряники были самым прекрасным товаром) тоже было затруднительно, а «пропуск» в другую деревню, где был магазин и школа, мне был выдан только в первом классе. Именно тогда и произошел со мной один случай, который помню до сих пор четко и ясно, наверное, потому, что был он очень эмоционален по несправедливости того, что произошло.
	<br>&nbsp; &nbsp;В ту зиму мама долго болела… Болела так, что даже мне, ребенку, становилось страшно. Она кашляла и кашляла, надрывно, сухо, долго… Это теперь – чуть запершит в горле, мы принимаем лекарство – пастилки, брызгалки, рассасываем таблетки. Раньше такие болезни проходили от чая с малиной. У мамы было серьезно, она не ходила на работу – это само по себе уже было ненормально (мама всегда работала). Она лежала на печке и кашляла… И вот кто-то посоветовал приготовить лекарство, в которое входило что-то, и входил сахар. Это трудно представить, но сахара в доме не было. Утром перед уходом в школу папа дал мне один рубль, чтобы я купила в магазине килограмм сахара. Просил беречь деньги, никому не показывать, и не потерять – это были последние деньги в нашем доме. И это были большие деньги. Я обещала…
	<br>&nbsp; &nbsp;Я обещала… Но когда после уроков я посмотрела в портфель, чтобы проверить на месте ли деньги – денег не было. Все вытряхнула, перелистала все тетради, заглянула в каждый уголок портфеля – денег не было. Сказала учительнице, проверили вместе с ней – денег не было. Впервые в своей маленькой жизни, я не знала, что делать. Как пойти домой и сказать маме, что мы не сможем сделать лекарство… Как эти слова можно произнести… И как объяснить, куда деньги могли исчезнуть…
	<br>&nbsp; &nbsp;Никогда еще дорога из школы домой не была такой длинной и такой мучительной. Обычно эти два километра были ежедневным приключением. Зимой можно было палкой рисовать на сугробах, писать те буквы, что только что узнали в классе. Или по следам угадывать, какой зверек их оставил. Весной столько интересных луж, глубину которых нужно обязательно измерить; осенью искать на обочине дороги грибы и ягоды. 
	<br>&nbsp; &nbsp;Домой я шла долго… Помню, что сидела под каждым наметенным сугробом – хотела замерзнуть. Замерзали слезы, и было очень жалко папу с мамой, как они будут плакать, когда я умру. Меня не били, не ругали за это случай. Мама плакала… Отец пытался расспрашивать – кому хвасталась деньгами, кому показывала, доставала ли из портфеля… 
	<br>&nbsp; &nbsp;Слава Богу, мама поправилась. Но горечь, обида, то ли на себя-нескладеху, то ли на ребят из класса, то ли на ситуацию, так сложившуюся, оставалась надолго…
	<a href="#" onclick="document.getElementById('max_20').style.display='none';document.getElementById('min_20').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 21 ***********************************-->

<br>
<br>
<div id="min_21">
	<b>Владимир Иванович У.</b>
	<br>
	Год рождения: 1960 
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Деньги нашего детства или воспоминания о деньгах 
	<br><br>
	&nbsp; &nbsp; В марте 2019 года, посетив антикварную выставку в Манеже Санкт – Петербурга, мне попался в руки рекламный проспект Музея истории денег с изящным изображением советского бумажного рубля.
	<a href="#" onclick="document.getElementById('min_21').style.display='none';document.getElementById('max_21').style.display='';return false;">Читать дальше  »</a>
</div>


<!--****************************** 22 ***********************************-->

<br>
<br>
<div id="min_22">
	<b>Галина Ефимовна А.</b>
	<br>
	Год рождения: 1940
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Копилки детской не было. Семья была большая. Первая зарплата была в 18 лет на Севере в г. Воркуте. Купила себе зимнее пальто.
	<a href="#" onclick="document.getElementById('min_22').style.display='none';document.getElementById('max_22').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_22" style="display: none;">
	<b>Галина Ефимовна А.</b>
	<br>
	Год рождения: 1940
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; Копилки детской не было. Семья была большая. Первая зарплата была в 18 лет на Севере в г. Воркуте. Купила себе зимнее пальто.
	<br>&nbsp; &nbsp;Денежная реформа – забрала все имеющиеся деньги.
	<a href="#" onclick="document.getElementById('max_22').style.display='none';document.getElementById('min_22').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 23 ***********************************-->

<br>
<br>
<div id="min_23">
	<b>Наталия Владимировна Б.</b>
	<br>
	Год рождения: 1954
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;Самое яркое воспоминание о денежной реформе: «Павловская реформа», которая «обрадовала» всю страну. Люди стали одинаково «богаты». На 1 рубль можно было купить: обед из 3-х блюд, 6 поездок в метро.
	<a href="#" onclick="document.getElementById('min_23').style.display='none';document.getElementById('max_23').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_23" style="display: none;">
	<b>Наталия Владимировна Б.</b>
	<br>
	Год рождения: 1954
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; Самое яркое воспоминание о денежной реформе: «Павловская реформа», которая «обрадовала» всю страну. Люди стали одинаково «богаты». На 1 рубль можно было купить: обед из 3-х блюд, 6 поездок в метро.
	<a href="#" onclick="document.getElementById('max_23').style.display='none';document.getElementById('min_23').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 24 ***********************************-->

<br>
<br>
<div id="min_24">
	<b>Ирина Степановна С.</b>
	<br>
	Год рождения: 1944
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp;Первая зарплата 120 рублей, что было в 1967 году для м.н.с. редкостью. Хорошие воспоминания связаны с дешевыми билетами аэрофлота. 25 рублей стоил билет из Ленинграда до Одессы и Сухуми. Можно было летать на студенческие каникулы.
	<a href="#" onclick="document.getElementById('min_24').style.display='none';document.getElementById('max_24').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_24" style="display: none;">
	<b>Ирина Степановна С.</b>
	<br>
	Год рождения: 1944
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp; Первая зарплата 120 рублей, что было в 1967 году для м.н.с. редкостью. Хорошие воспоминания связаны с дешевыми билетами аэрофлота. 25 рублей стоил билет из Ленинграда до Одессы и Сухуми. Можно было летать на студенческие каникулы.
	<br>&nbsp; &nbsp;Хочу опять в СССР
	<br>&nbsp; &nbsp;Деньжат хватало нам на всех
	<br>&nbsp; &nbsp;И были счастливы всегда
	<br>&nbsp; &nbsp;Такое было время в те года.
	<a href="#" onclick="document.getElementById('max_24').style.display='none';document.getElementById('min_24').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 25 ***********************************-->

<br>
<br>
<div id="min_25">
	<b>Екатерина Альбертовна П.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Однажды с родителями я стояла в очереди (уже не помню за чем). Я крутилась вокруг мамы, т.к. мне было скучно, очередь была длинная. Вдруг я на асфальте нашла кошелек. Сколько денег там было, я не помню. Вскоре пришла очень расстроенная женщина, стала спрашивать «не видел ли кто кошелек?». Мы его ей вернули. Она была очень рада.
	<a href="#" onclick="document.getElementById('min_25').style.display='none';document.getElementById('max_25').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_25" style="display: none;">
	<b>Екатерина Альбертовна П.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Однажды с родителями я стояла в очереди (уже не помню за чем). Я крутилась вокруг мамы, т.к. мне было скучно, очередь была длинная. Вдруг я на асфальте нашла кошелек. Сколько денег там было, я не помню. Вскоре пришла очень расстроенная женщина, стала спрашивать «не видел ли кто кошелек?». Мы его ей вернули. Она была очень рада.
	<br>&nbsp; &nbsp;- 1 кг сахара – 90 коп.
	<br>&nbsp; &nbsp;- 10 коробков спичек – 10 коп
	<br>&nbsp; &nbsp;1 руб.
	<br>&nbsp; &nbsp;- 0,5 кг мяса (по 2 руб. за кг)
	<br>&nbsp; &nbsp;- 15 коп. – «сахарная трубочка»
	<br>&nbsp; &nbsp;- 14 коп. – буханка хлеба
	<br>&nbsp; &nbsp;- 22 коп. – ленинградское мороженое
	<br>&nbsp; &nbsp;- 30 коп. – 1 бутылка ацидофилина
	<br>&nbsp; &nbsp;- 1 руб. 10 коп. – 1 кг бананов
	<a href="#" onclick="document.getElementById('max_25').style.display='none';document.getElementById('min_25').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 26 ***********************************-->

<br>
<br>
<div id="min_26">
	<b>Нина Александровна Т.</b>
	<br>
	Год рождения: 1947
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Когда мне было 14 лет, я просила папу деньги на фотоаппарат «Смена», который стоил 17 рублей, он сказал: «заработай». Я пошла в свои каникулы на завод и работала месяц. Это был мой первый заработок. Я поняла, как не легко заработать деньги.
	<a href="#" onclick="document.getElementById('min_26').style.display='none';document.getElementById('max_26').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_26" style="display: none;">
	<b>Нина Александровна Т.</b>
	<br>
	Год рождения: 1947
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Когда мне было 14 лет, я просила папу деньги на фотоаппарат «Смена», который стоил 17 рублей, он сказал: «заработай». Я пошла в свои каникулы на завод и работала месяц. Это был мой первый заработок. Я поняла, как не легко заработать деньги.
	<a href="#" onclick="document.getElementById('max_26').style.display='none';document.getElementById('min_26').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 27 ***********************************-->

<br>
<br>
<div id="min_27">
	<b>Татьяна Николаевна М.</b>
	<br>
	Год рождения:1956 
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;На первую зарплату купила себе резиновые сапоги, они мне в то время казались очень красивые.
	<a href="#" onclick="document.getElementById('min_27').style.display='none';document.getElementById('max_27').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_27" style="display: none;">
	<b>Татьяна Николаевна М.</b>
	<br>
	Год рождения: 1956
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;На первую зарплату купила себе резиновые сапоги, они мне в то время казались очень красивые. 
	<br>&nbsp; &nbsp;А еще воспоминания, связанные с деньгами. Устраивалась на работу (БОСС) на фабрику швейцаром, а срочно требовался кассир в фабричную столовую, т.к. кассу не знала совсем, не разрешили ею пользоваться (чтобы не ошибиться), поэтому сдачу отдавала людям кто сколько скажет, чтобы очередь шла побыстрее…
	<a href="#" onclick="document.getElementById('max_27').style.display='none';document.getElementById('min_20').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 28 ***********************************-->

<br>
<br>
<div id="min_28">
	<b>Валентина Яковлевна В.</b>
	<br>
	Год рождения: 1936
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;В старших классах мы с подругой копили деньги на пирожное (оно стоило 22 копейки), копили неделю, и в выходной день ехали на Петроградскую сторону (кондитерский магазин), и еще копили на конфеты и покупали по 100 г. и каждый раз покупали новые конфеты – «Лебедь», «Пиковая дама», «Лакомка» и т.д.
	<a href="#" onclick="document.getElementById('min_28').style.display='none';document.getElementById('max_28').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_28" style="display: none;">
	<b>Валентина Яковлевна В.</b>
	<br>
	Год рождения: 1936
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; В старших классах мы с подругой копили деньги на пирожное (оно стоило 22 копейки), копили неделю, и в выходной день ехали на Петроградскую сторону (кондитерский магазин), и еще копили на конфеты и покупали по 100 г. и каждый раз покупали новые конфеты – «Лебедь», «Пиковая дама», «Лакомка» и т.д.
	<a href="#" onclick="document.getElementById('max_28').style.display='none';document.getElementById('min_28').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 29 ***********************************--><span class="bxhtmled-surrogate-inner"><span class="bxhtmled-right-side-item-icon"></span><span class="bxhtmled-comp-lable" unselectable="on" spellcheck="false">HTML-комментарий</span></span>

<br>
<br>
<div id="min_29">
	<b>Татьяна Ивановна К.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;1-й класс. Мама дала 3 рубля. В школьном буфете купила на все деньги пирожные. Угостила весь класс. Все были счастливы, довольны. А надо было заплатить за обеды. Вечером я получила «на орехи».
	<a href="#" onclick="document.getElementById('min_29').style.display='none';document.getElementById('max_29').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_29" style="display: none;">
	<b>Татьяна Ивановна К.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; 1-й класс. Мама дала 3 рубля. В школьном буфете купила на все деньги пирожные. Угостила весь класс. Все были счастливы, довольны. А надо было заплатить за обеды. Вечером я получила «на орехи».
	<a href="#" onclick="document.getElementById('max_29').style.display='none';document.getElementById('min_29').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 30 ***********************************-->

<br>
<br>
<div id="min_30">
	<b>Галина Викторовна Ю.</b>
	<br>
	Год рождения: 1949
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;Моя детская копилка запомнилась на всю жизнь. На дворе 1956 год, в семье двое детей, работал один папа, копились деньги на нужды семьи. Наступил праздник 8 марта. Я училась в первом классе, собирали деньги на подарок учительнице, и я сказала детям, что у нас много денег, взяла все деньги из копилки и купила брошь. Родители меня не ругали, просто объяснили, как достаются деньги и как надо к ним относиться. Помню до сих пор.
	<a href="#" onclick="document.getElementById('min_30').style.display='none';document.getElementById('max_30').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_30" style="display: none;">
	<b>Галина Викторовна Ю.</b>
	<br>
	Год рождения: 1949
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp; Моя детская копилка запомнилась на всю жизнь. На дворе 1956 год, в семье двое детей, работал один папа, копились деньги на нужды семьи. Наступил праздник 8 марта. Я училась в первом классе, собирали деньги на подарок учительнице, и я сказала детям, что у нас много денег, взяла все деньги из копилки и купила брошь. Родители меня не ругали, просто объяснили, как достаются деньги и как надо к ним относиться. Помню до сих пор.
	<a href="#" onclick="document.getElementById('max_30').style.display='none';document.getElementById('min_30').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 31 ***********************************-->

<br>
<br>
<div id="min_31">
	<b>Нина Алексеевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;В свои студенческие годы я никогда не отдыхала, а все каникулы работала (мы жили с сестрой), и денег никогда не было. Работала на овощебазе, но свою мечту купить наручные часы я так и не смогла осуществить.
	<a href="#" onclick="document.getElementById('min_31').style.display='none';document.getElementById('max_31').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_31" style="display: none;">
	<b>Нина Алексеевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp; В свои студенческие годы я никогда не отдыхала, а все каникулы работала (мы жили с сестрой), и денег никогда не было. Работала на овощебазе, но свою мечту купить наручные часы я так и не смогла осуществить.
	<br>&nbsp; &nbsp;Другая мечта – купить туфли, но при большом дефиците было проблемой. Мы объединили с подругой финансы и купили мне черные лакированные туфли на каблуке. Радости нашей не было предела, но они были на размер меньше, что не помешало их схватить. Короче говоря – я их ни разу так и не надела.
	<a href="#" onclick="document.getElementById('max_31').style.display='none';document.getElementById('min_31').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 32 ***********************************-->

<br>
<br>
<div id="min_32">
	<b>Людмила Ивановна Х.</b>
	<br>
	Год рождения: 1959
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Конечно, у меня, как и у каждого ребенка, была копилка, но я не помню, куда дела деньги. А вот с первой зарплаты я купила «по блату» золотое кольцо. Оно до сих пор у меня. Как и у родителей, у меня всегда были деньги, ведь раньше все копили. А когда случилась денежная реформа, то все деньги родителей пропали.
	<a href="#" onclick="document.getElementById('min_32').style.display='none';document.getElementById('max_32').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_32" style="display: none;">
	<b>Людмила Ивановна Х.</b>
	<br>
	Год рождения: 1959
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; Конечно, у меня, как и у каждого ребенка, была копилка, но я не помню, куда дела деньги. А вот с первой зарплаты я купила «по блату» золотое кольцо. Оно до сих пор у меня. Как и у родителей, у меня всегда были деньги, ведь раньше все копили. А когда случилась денежная реформа, то все деньги родителей пропали.
	<a href="#" onclick="document.getElementById('max_32').style.display='none';document.getElementById('min_32').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 33 ***********************************-->

<br>
<br>
<div id="min_33">
	<b>Нина Геннадьевна С.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Обед в школе стоил 15 копеек. А я не обедала и по дороге домой на сэкономленные копейки покупала мороженое за 11 копеек и стакан газировки за 3 копейки. Как было вкусно!
	<a href="#" onclick="document.getElementById('min_33').style.display='none';document.getElementById('max_33').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_33" style="display: none;">
	<b>Нина Геннадьевна С.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Обед в школе стоил 15 копеек. А я не обедала и по дороге домой на сэкономленные копейки покупала мороженое за 11 копеек и стакан газировки за 3 копейки. Как было вкусно!
	<a href="#" onclick="document.getElementById('max_33').style.display='none';document.getElementById('min_33').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 34 ***********************************-->

<br>
<br>
<div id="min_34">
	<b>Валентина Николаевна</b>
	<br>
	Год рождения: 1956
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;1998 год. Пришла утром в магазин, смогла купить только 1 кг муки. Многие мои знакомые отменяли свадьбы, т.к. должны были заплатить деньги за ресторан.
	<a href="#" onclick="document.getElementById('min_34').style.display='none';document.getElementById('max_34').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_34" style="display: none;">
	<b>Валентина Николаевна</b>
	<br>
	Год рождения: 1956
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; 1998 год. Пришла утром в магазин, смогла купить только 1 кг муки. Многие мои знакомые отменяли свадьбы, т.к. должны были заплатить деньги за ресторан.
	<a href="#" onclick="document.getElementById('max_34').style.display='none';document.getElementById('min_34').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 35 ***********************************-->

<br>
<br>
<div id="min_35">
	<b>Валентина Николаевна С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первая зарплата в 1956 г. 18 рублей, купила туфли.
	<a href="#" onclick="document.getElementById('min_35').style.display='none';document.getElementById('max_35').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_35" style="display: none;">
	<b>Валентина Николаевна С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Первая зарплата в 1956 г. 18 рублей, купила туфли.
	<a href="#" onclick="document.getElementById('max_35').style.display='none';document.getElementById('min_35').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 36 ***********************************-->

<br>
<br>
<div id="min_36">
	<b>Александр Николаевич Ф.</b>
	<br>
	Год рождения: 1976
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;100 коробков спичек или 100 газет. «Пионерская правда» или 2 бутылки «Пепси Кола» и 10 копеек булочки или 3 мороженых «Эскимо» по 28 копеек.
	<a href="#" onclick="document.getElementById('min_36').style.display='none';document.getElementById('max_36').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_36" style="display: none;">
	<b>Александр Николаевич Ф.</b>
	<br>
	Год рождения: 1976
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp; 100 коробков спичек или 100 газет. «Пионерская правда» или 2 бутылки «Пепси Кола» и 10 копеек булочки или 3 мороженых «Эскимо» по 28 копеек.
	<a href="#" onclick="document.getElementById('max_36').style.display='none';document.getElementById('min_36').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 37 ***********************************-->

<br>
<br>
<div id="min_37">
	<b>Елена Александровна М.</b>
	<br>
	Год рождения: -
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp;Я увлекаюсь оригами из денег. Это направление называется moneygami или манигами. Фигурки можно делать любые – сердечко, розы, рубашку, совочек для денег. Это интересное и увлекательное занятие. Я один раз расплатилась в кафе фигуркой из тысячной банкноты. Я дарю такие фигурки манигами иностранцам. Они с интересом смотрят, как я у них на глазах делаю фигурку.
	<a href="#" onclick="document.getElementById('min_37').style.display='none';document.getElementById('max_37').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_37" style="display: none;">
	<b>Елена Александровна М.</b>
	<br>
	Год рождения: -
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp; Я увлекаюсь оригами из денег. Это направление называется moneygami или манигами. Фигурки можно делать любые – сердечко, розы, рубашку, совочек для денег. Это интересное и увлекательное занятие. Я один раз расплатилась в кафе фигуркой из тысячной банкноты. Я дарю такие фигурки манигами иностранцам. Они с интересом смотрят, как я у них на глазах делаю фигурку.
	<a href="#" onclick="document.getElementById('max_37').style.display='none';document.getElementById('min_37').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 38 ***********************************-->

<br>
<br>
<div id="min_38">
	<b>Вадим Сергеевич С.</b>
	<br>
	Год рождения: 1968
	<br>
	#выигрыш
	<br><br>
	&nbsp; &nbsp;Первая стипендия
	<br><br>
	&nbsp; &nbsp;В 1985 году после окончания школы я поступил на истфак Челябинского государственного университета. Тот, кто учился в те времена, знает, что тогда учеба начиналась чаще всего не в аудиториях, а на картофельных (морковных, свекольных – выбирайте сами) полях подшефных колхозов или на стройках вузовских объектов. Вот и  наш курс не миновала чаша сия. И в колхозе, и на стройке нового корпуса университета поработать довелось. На тот момент, правда, был построен только фундамент и подвал, а наша работа заключалась в элементарной очистке стройплощадки от мусора. Вот именно туда, на стройку, наш староста привез нашу ПЕРВУЮ СТИПЕНДИЮ! И вот я и двое моих друзей, Паша и Леха, пошли… Ну куда могли пойти ТРОЕ молодых людей, только что получивших первую стипендию? Правильно, в ближайший винный магазин:) Но вовсе не затем, о чем большинство читателей сейчас с усмешкой подумали:) Во-первых, главное слово здесь не ВИННЫЙ, а БЛИЖАЙШИЙ, а, во-вторых, мы ж были вчерашние школьники, люди совсем еще неиспорченные. Все дело было в том, что стипендия тогда была 40 рублей, а привезли ее «четвертными» и выдали нам на троих пять двадцатипятирублевок. Вот нам и пришлось пойти в ближайший магазин, чтобы их разменять и поделить, да еще старосте «пятерку» вернуть. Ну, а то, что он  оказался именно винный  – дело случая:)
	<br><br>
	&nbsp; &nbsp;Выигрыш
	<br><br>
	&nbsp; &nbsp;Так сложилось по жизни, что мне часто везло на экзаменах и почти никогда – в разного рода лотереях. Поэтому я помню почти все свои редкие существенные выигрыши. Один такой случай произошел со мной весной 1984 года. Иду я, вполне довольный жизнью девятиклассник, по улице, никуда не спешу, в кармане единственный полтинник… Пояснение для современной молодежи: полтинник – это 50 копеек, а не 50 рублей:). В общем, гуляй, школяр, ни в чем себе не отказывай). И тут мне попадается киоск «СПОРТЛОТО». Как всякий невезучий на выигрыши человек, я был тогда весьма азартен, и на весь «банк» купил целый один билет лотереи «СПРИНТ». Он как раз полтинник и стоил. Надеялся – а вдруг рупь-другой и выиграю, хотя и уже тогда знал про  свое лотерейное невезение. Ну, да азарт и надежда – штуки великие). И, представьте себе –  ВЫИГРАЛ. Да не рупь-другой, а целых 10!  Которые мне тотчас же выдали… монетами по 10, 15, 20 копеек:). Сами можете посчитать, сколько их там могло быть. Как сейчас помню – протягивает мне тетенька через окошко картонку в пол тетрадного листа, а на ней столбиками стоят монетки. Получилась полная пригоршня! В общем, шел я домой, вполне довольный жизнью девятиклассник, а карман приятно оттягивала целая куча советской, полновесной во всех смыслах этого слова, монеты.
	<a href="#" onclick="document.getElementById('min_38').style.display='none';document.getElementById('max_38').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_38" style="display: none;">
	<b>Вадим Сергеевич С.</b>
	<br>
	Год рождения: 1968
	<br>
	#выигрыш
	<br><br>
	&nbsp; &nbsp; Первая стипендия
	<br><br>
	&nbsp; &nbsp;
	<br><br>
	&nbsp; &nbsp;
	<br>&nbsp; &nbsp;В 1985 году после окончания школы я поступил на истфак Челябинского государственного университета. Тот, кто учился в те времена, знает, что тогда учеба начиналась чаще всего не в аудиториях, а на картофельных (морковных, свекольных – выбирайте сами) полях подшефных колхозов или на стройках вузовских объектов. Вот и  наш курс не миновала чаша сия. И в колхозе, и на стройке нового корпуса университета поработать довелось. На тот момент, правда, был построен только фундамент и подвал, а наша работа заключалась в элементарной очистке стройплощадки от мусора. Вот именно туда, на стройку, наш староста привез нашу ПЕРВУЮ СТИПЕНДИЮ! И вот я и двое моих друзей, Паша и Леха, пошли… Ну куда могли пойти ТРОЕ молодых людей, только что получивших первую стипендию? Правильно, в ближайший винный магазин:) Но вовсе не затем, о чем большинство читателей сейчас с усмешкой подумали:) Во-первых, главное слово здесь не ВИННЫЙ, а БЛИЖАЙШИЙ, а, во-вторых, мы ж были вчерашние школьники, люди совсем еще неиспорченные. Все дело было в том, что стипендия тогда была 40 рублей, а привезли ее «четвертными» и выдали нам на троих пять двадцатипятирублевок. Вот нам и пришлось пойти в ближайший магазин, чтобы их разменять и поделить, да еще старосте «пятерку» вернуть. Ну, а то, что он  оказался именно винный  – дело случая:)
	<br><br>
	<br>&nbsp; &nbsp;Выигрыш
	<br><br>
	<br>&nbsp; &nbsp;Так сложилось по жизни, что мне часто везло на экзаменах и почти никогда – в разного рода лотереях. Поэтому я помню почти все свои редкие существенные выигрыши. Один такой случай произошел со мной весной 1984 года. Иду я, вполне довольный жизнью девятиклассник, по улице, никуда не спешу, в кармане единственный полтинник… Пояснение для современной молодежи: полтинник – это 50 копеек, а не 50 рублей:). В общем, гуляй, школяр, ни в чем себе не отказывай). И тут мне попадается киоск «СПОРТЛОТО». Как всякий невезучий на выигрыши человек, я был тогда весьма азартен, и на весь «банк» купил целый один билет лотереи «СПРИНТ». Он как раз полтинник и стоил. Надеялся – а вдруг рупь-другой и выиграю, хотя и уже тогда знал про  свое лотерейное невезение. Ну, да азарт и надежда – штуки великие). И, представьте себе –  ВЫИГРАЛ. Да не рупь-другой, а целых 10!  Которые мне тотчас же выдали… монетами по 10, 15, 20 копеек:). Сами можете посчитать, сколько их там могло быть. Как сейчас помню – протягивает мне тетенька через окошко картонку в пол тетрадного листа, а на ней столбиками стоят монетки. Получилась полная пригоршня! В общем, шел я домой, вполне довольный жизнью девятиклассник, а карман приятно оттягивала целая куча советской, полновесной во всех смыслах этого слова, монеты.
	<a href="#" onclick="document.getElementById('max_38').style.display='none';document.getElementById('min_38').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 39 ***********************************-->

<br>
<br>
<div id="min_39">
	Валентин Игоревич Б.
	<br>
	Год рождения: 1975
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;В эпоху исторического материализма существовал бездонный фонд Мира. И все деньги, заработанные советскими детьми, например, в колхозах канули в эту черную дыру. В первый же день, когда пересаживались с грядки за парту, видели на доске объявлений красочную афишу: «Все деньги, заработанные учениками нашей школы, перечислены в фонд Мира!». Соответственно на вопрос, что купили на мои первые деньги ответить не могу – может автоматы Калашникова для африканских борцов с колониализмом, а может круассаны для прогрессивных товарищей из братской французской компартии. Справедливости ради: ближе к старшим классам пару раз по паре рублей за месяц с/х работ нам все-таки выделили, но куда они сквозь пальцы утекли, уже не вспомню...
Это про настоящие деньги.
	<a href="#" onclick="document.getElementById('min_39').style.display='none';document.getElementById('max_39').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_39" style="display: none;">
	<b>Валентин Игоревич Б.</b>
	<br>
	Год рождения: 1975
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; В эпоху исторического материализма существовал бездонный фонд Мира. И все деньги, заработанные советскими детьми, например, в колхозах канули в эту черную дыру. В первый же день, когда пересаживались с грядки за парту, видели на доске объявлений красочную афишу: «Все деньги, заработанные учениками нашей школы, перечислены в фонд Мира!». Соответственно на вопрос, что купили на мои первые деньги ответить не могу – может автоматы Калашникова для африканских борцов с колониализмом, а может круассаны для прогрессивных товарищей из братской французской компартии. Справедливости ради: ближе к старшим классам пару раз по паре рублей за месяц с/х работ нам все-таки выделили, но куда они сквозь пальцы утекли, уже не вспомню...
Это про настоящие деньги.
	<br><br>
	<br>&nbsp; &nbsp;А для игр в детстве деньги мы рисовали сами. Шариковой ручкой на клетчатой бумаге. И обязательно расписывались. Как в классическом фильме: «та бери усе, я себе ишшо нарисую».
	<br>&nbsp; &nbsp;Но самыми лучшими, почти настоящими деньгами, были лотерейные билеты! Спасибо бабушке – моя казна регулярно пополнялась.
	<br>&nbsp; &nbsp;Еще задержалась в памяти яркая картинка из 1991 года. Обмен «сотен» и пятидесятирублевых купюр, впоследствии названный «павловским».
Пребывал я тогда на территории закрытой воинской части в глуши Пензенской области, где был организован, говоря современным языком, обменный пункт. По каким-то причинам в соседних деревнях ничего подобного создано не было и несколько дней жителей для обмена пускали через КПП.
	<br>&nbsp; &nbsp;Так вот хорошо помню, что скромные селяне тащили деньги буквально чуть не мешками. Причем существовало ограничение по сумме обмена, но как-то, видимо, они выкручивались... Но вывернулись не все, поскольку несколько недель после завершения обмена окружающие, как американские гангстеры или будущие бандиты девяностых, шикарно прикуривали от старых сотен и полтинников...
	<br>&nbsp; &nbsp;Тогда был заложен первый камень в фундамент башни уверенности, что денежных дел с государством лучше не иметь, игра всегда будет в одни ворота...
	<br>&nbsp; &nbsp;Граждане, НЕ храните деньги в сберкассе! Конечно если они у Вас есть!
	<a href="#" onclick="document.getElementById('max_39').style.display='none';document.getElementById('min_39').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 40 ***********************************-->

<br>
<br>
<div id="min_40">
	<b>Марат Максимович Г.</b>
	<br>
	Год рождения: 1935
	<br>
	#рассказ о коллекционировании
	<br><br>
	&nbsp; &nbsp;Как я стал нумизматом
	<br><br>
	&nbsp; &nbsp;В детстве я, как и большинство мальчишек, увлекся собиранием почтовых марок. В Казахстане во время войны жило много поляков, и иногда они давали свои красивые марки мальчикам. Когда мы вернулись в Ленинград, то примерно с четвертого класса родители мне стали давать карманные деньги – рубль в месяц. На девчонок я ничего не тратил, так как в то время обучение было раздельным, и вся наша школа была целиком мужской. Тратил деньги я на мороженое или на поход по утрам в воскресенье в кино. Билет стоил 10 копеек и копеек 30 я тратил на марки. Во время учебы в институте марками я занимался неактивно. Кажется, после четвертого курса на практику я захватил с собой марки, чтобы обменяться с местными филателистами. Однако идя на встречу, я попал под сильный дождь, и все мои марки размокли так, что их пришлось выбросить. После этого я решил не иметь дело с таким нестойким материалом, как бумага.
	<a href="#" onclick="document.getElementById('min_40').style.display='none';document.getElementById('max_40').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_40" style="display: none;">
	<b>Марат Максимович Г.</b>
	<br>
	Год рождения: 1935
	<br>
	#рассказ о коллекционировании
	<br><br>
	&nbsp; &nbsp; Как я стал нумизматом
	<br><br>
	&nbsp; &nbsp;В детстве я, как и большинство мальчишек, увлекся собиранием почтовых марок. В Казахстане во время войны жило много поляков, и иногда они давали свои красивые марки мальчикам. Когда мы вернулись в Ленинград, то примерно с четвертого класса родители мне стали давать карманные деньги – рубль в месяц. На девчонок я ничего не тратил, так как в то время обучение было раздельным, и вся наша школа была целиком мужской. Тратил деньги я на мороженое или на поход по утрам в воскресенье в кино. Билет стоил 10 копеек и копеек 30 я тратил на марки. Во время учебы в институте марками я занимался неактивно. Кажется, после четвертого курса на практику я захватил с собой марки, чтобы обменяться с местными филателистами. Однако идя на встречу, я попал под сильный дождь, и все мои марки размокли так, что их пришлось выбросить. После этого я решил не иметь дело с таким нестойким материалом, как бумага.
	<br>&nbsp; &nbsp;После этого я решил перейти на более стойкий материал, т.е. на металл, а это монеты. В это время я уже вернулся в Ленинград после трехлетней отработки на Севере в комбинате «Интауголь». Выяснив, где собираются коллекционеры-нумизматы, я пришел на их встречу и увидел на стене стенд с советскими монетами по годам чеканки.
	<br>&nbsp; &nbsp;Я решил собрать коллекцию советских монет. В то время монеты были сравнительно дешевы. Так, серебряные рубли 1921 и 1924 года стоили от 80 копеек до одного рубля, а рубль 1922 года считался редким и ценился в 5 рублей. Российские монеты мне не понравились, ибо они были однообразными и мне показались скучными.  Кроме того, я заинтересовался иностранными монетами. Иностранные монеты, особенно стран народной демократии, были дешевы. Так, алюминиевые монетки стоили 2-5 копеек, а крупные монеты ценились в несколько рублей. Вначале я стал собирать эти страны, а одновременно покупал и монеты капиталистических стран, которые мне понравились или которые были экзотическими типа латиноамериканских или африканских стран. Когда я стал коллекционировать монеты, то быстро понял, что надо иметь пособия по ним, то есть печатные издания – журналы и книги. Но тогда нумизматические журналы не выпускались, а книг издавалось мало, хотя стоили они дешево. Первой книгой, которую я купил, стала книга К.В. Голенко «Денежное обращение Колхиды в римское время» (Л.: Издательство ГЭ, 1964). Книга хорошая, но древними монетами я не стал заниматься, они показались мне сложными в отличие от современных монет, надписи на которых я мог легко прочитать.
	<br>&nbsp; &nbsp;Как-то в середине 50-х годов мать, придя с базара, показала мне копеечную монету. «Вот какие деньги были у нас в 20-е годы», – сказала она. Я посмотрел и немало подивился, ибо это была медная копейка 1924 года. После этого я стал присматриваться к монеткам и нашел несколько монет 30-х годов. Во время отпуска в 1960 году я пошел на встречу коллекционеров в Ленинграде и, как сейчас помню, купил за 10 старых рублей серебряный рубль и два полтинника. Когда же в 1961 году я узнал, когда и где собираются нумизматы (а встречи проходили в небольшом подвальчике на улице Рубинштейна), то увидел там прикрепленный к стенке плоский стенд с общественной, как мне сказали, коллекцией советских монет. Там были представлены монеты по годам чекана, разумеется, без всяких разновидностей и редкостей. Я запомнил, как кто-то искал 20-копеечную монету 1934 года, обещая за нее отдать такую же монету 1958 года. Так я узнал о монетах 1958 года, но особо ими не интересовался, ибо просили за них по тем временам дороговато – несколько рублей.
	<br>&nbsp; &nbsp;Когда в середине 60-х годов прошлого века в Ленинграде стали устраиваться коллекционерские выставки, то я принимал в них участие по разделу нумизматики.
	<br>&nbsp; &nbsp;Первая выставка коллекционных материалов состоялась в Ленинграде в январе-феврале 1965 года в Государственном музее Этнографии народов СССР. В ней участвовали филателисты, филокартисты, филуменисты, нумизматы и бонисты. А также коллекционеры, выставившие такие экзотические собрания как «Коллекция перьев», «Оловянные солдатики», «Бритвенные ножики» и др.
	<br>&nbsp; &nbsp;Я принимал в ней участие с коллекцией «Монеты СССР и Прибалтики» и получил Диплом участника. Выставка имела большой успех и продолжалась вместо одной недели целый месяц. На 2-й подобной выставке я был представлен собранием «Спортивные монеты», но в каталоге выставки мое участие не было отражено. 
	<br>&nbsp; &nbsp;Моя первая заметка по нумизматике «Первые советские деньги» в «Вечернем Ленинграде» датирована 1975 годом. Статьи по нумизматике и фалеристике печатались по Отделу информации, руководимому тогда Б. Г. Метлицким. Как-то изучая в Публичной библиотеке подшивку довоенной «Вечерней Красной газеты» я обратил внимание на упоминание о денежных знаках Ульяновских торфоразработок и позволил поместить о них статью в «Вечерке». Одновременно мне пришла в голову мысль, что «Вечерний Ленинград» может считать «Вечернюю Красную газету» своей предшественницей. И я решил отметить мельком это в рукописи статьи – «в “Вечерней Красной газете” (которую можно считать предшественницей «Вечернего Ленинграда») от 14 июня 1935 года сообщалось…» и т.д.  
	<br>&nbsp; &nbsp;Безусловно, основываясь на этих словах, Б. Г. Метлицкий сумел уговорить главного редактора Н. М. Гуренкова, объявить предшественниками газеты не только «Вечернюю Красную газету», но и «Красную газету» (вечерний выпуск) и даже вечернюю большевистскую газету «Рабочий и солдат», начавшую выходить 17(30) октября 1917 года (газета тогда не сообщила, что издается с октября 1917 года вместо 14 декабря 1945 года, но от пяти с лишним тысяч номеров не отказалась). Поэтому «Вечерний Ленинград» от 9 декабря 1976 года имел номер 9510, а 10 декабря на нем красовался уже номер 15070. Таким образом, газета присвоила себе 5560 номеров чужих изданий. Я не сомневаюсь, что за «свое» предложение Б. Г. Метлицкий был награжден редакцией газеты, но меня он не счел нужным поблагодарить, а из текста моей статьи «Деньги, выпущенные в Тосно» и опубликованной 6 января 1977 года, было исключено упоминание о «Вечерней Красной газете», как предшественнице «Вечерки».
	<br>&nbsp; &nbsp;Когда я стал подбирать советские монеты по годам, то скоро увидел, что надо записывать года чеканки приобретенных монет, ибо так их не запомнить. В 60-х годах никаких ценников на советские монеты не было. Вначале я записывал номинал монеты и год чеканки, а потом сообразил, что надо писать и цену монет, либо которую у меня просили или либо которую сам заплатил при покупке и особенно тех, которые мне до поры до времени не попадались (пятаки 30-х годов прошлого века, 2 и 3 копейки 1927 года и другие). В итоге, кажется в 1962 – 1963 годах, я составил табличную форму, вверху которой писались номиналы монет, слева по краю листка – годы чеканки, а цены указывались в самой таблице. Месяца через два-три эту табличку у меня увидел кто-то из приезжих нумизматов и попросил разрешения ее переписать. Я разрешил, и вероятно, через год-два такая табличка получила распространение по всей стране. 
	<br>&nbsp; &nbsp;Как-то перебирая свои бумаги, я нашел несколько составленных мной годовых ценников и думаю, что они представят определенный интерес для читателей  нумизматов-исследователей и историков. Часть из них опубликована в моей книге «Советские монеты 1921 – 1991».
	<br>&nbsp; &nbsp;В 1966 году еще не делали различия между рублями и 50-копеечными монетами с буквами АГ и ПЛ, еще не знали о несколько большей редкости полукопеек 1928 года по сравнению с полукопейками 1925 и 1927 годов. Уже было известно о находках двухкопеечных монет 1925 года, но считалось, что они дороже копейки того же года всего в 2 раза. Полагали, что редкие серебряные монеты 1931 года и редкие 2-х копеечные монеты 1925 и 1927 годов должны одинаково цениться. Стоимость же 20 копеек 1934 года была неизвестной, так как в продаже она отсутствовала (во всяком случае, мне было об этом неизвестно).
	<br>&nbsp; &nbsp;Начиная с периода 1965 – 1966 годов стоимость советских монет, как и других популярных предметов коллекционирования, стала расти. Связано это было с улучшением благосостояния советских людей, с сокращением рабочего дня и появлением у них больших возможностей для отдыха. Все эти факты привели к росту цены монет, так как выяснилось, что цену вещи определяет не столько ее редкость, сколько спрос на нее. В конце 1967 года же выяснилось, что две копейки 1925 года встречаются реже чем 1927 года, а по сравнению с 1 копейкой 1925 года их цена выше не 2 раза, а раз в 10. Уже выяснилось, что серебряных 20 копеек 1931 года сохранилось несколько больше, чем 15- и 10-копеечных монет того же года, и их цена была на 20% ниже. По-прежнему отсутствовали в продаже 20 копеек 1934 года. Собственно говоря, в продаже эти монеты – 1 копейка 1925 года, 2 копейки 1925 и 1927 годов, серебро 1931 года, 20 копеек 1934 года отсутствовали практически всегда и приобрести их можно было лишь при большой удаче, не говоря уже о больших деньгах. Из этих монет мне удалось приобрести лишь 1 копейку 1925 года (когда она стоила 15 рублей, причем такую же цену стоил первый жетон московского метро 1935 года), предлагали мне 2 копейки 1925 года дважды – один раз за 150 рублей, но человек не продавал ее за деньги, а просил обмен, которого у меня не было; другой раз – за 300 рублей, но я знал, что продавец сам приобрел ее несколько лет назад за 90 рублей, причем она была не в очень хорошем состоянии, и повышение цены более чем в 3 раза за два или три года мне показалось необоснованным. И так до сих пор этой монеты у меня нет.
	<br>&nbsp; &nbsp;В итоге я так и не собрал полную коллекцию советских монет, ибо либо я не видел некоторых монет в обмене или продаже, либо запрашиваемая цена была для меня неподъемной. С выходом коллекционерских газет в них стали печататься цены на монеты,  которые имели свойство быстро меняться в сторону увеличения стоимости.
	<br>&nbsp; &nbsp;В итоге мое собрание советских монет по годам к 1965 году стало почти полным, так как я и до сих пор не имею таких монет как червонец 1923 года, 2 копейки 1925 и 1927 годов, три серебряные монеты 1931 года, 20 копеек 1934 года. Эти монеты отсутствуют у меня и в 2018 году. Монет образца 1958 года я успел приобрести шесть штук (2 и 3 копейки, 10 и 15 копеек, 2 и 5 рублей), причем у меня перебывало не менее пяти штук 2  –5-и рублевых монет. Из-за отсутствия при себе достаточного количества денег я не смог купить 1 и 5 копеек 1958 года, а остальные монеты мне не попадались. Не попадались и монеты 1947 года. Разновидностей я не стал приобретать, так как счел их несерьезными. Ведь в технических условиях на производство монеты тщательно контролируются размерно-весовые характеристики, а что касается изображения монет, то дело ограничивается фразой, что изображение должно соответствовать прилагаемому рисунку. Глазомер же у медальеров различный и потому в одних случаях у них получается точка «большая» или «малая». Впрочем, и один медальер может сегодня сделать точку малой, а завтра взять и сделать ее большой и наоборот. Но какое это имеет значение? 
	<br>&nbsp; &nbsp;Тогда же я стал покупать и все нумизматические книги. Тогда они стоили дешево, да и книг выпускалось мало.
	<br>&nbsp; &nbsp;Кроме советских, я стал собирать и монеты стран народной демократии или как позже стали говорить – стран социалистического лагеря. Тогда стандартные монеты этих государств – Болгарии, Венгрии, ГДР, Китая, Кореи, Польши, Чехословакии были в основном алюминиевыми и стоили они дешево – 5-10 копеек. Собирал и по годам, и мое собрание этих монет до 1990 года в достаточной степени полное – думаю, что коллекции Эрмитажа уступают моим. А монеты Болгарии я собирал с момента их выпуска, и за период до 1951 года у меня нет лишь монет 1916 года и, разумеется, нет золотых монет. Коллекция болгарских юбилейных монет кончается у меня несколькими монетами 1988 года. Чехословацкие юбилейные кончаются 1972 годом. Вообще, после того, как восточноевропейские страны стали чеканить большое количество юбилейных монет, их стало невозможно коллекционировать – очень дорого собрать все монеты.
	<br>&nbsp; &nbsp;Как-то в конце 1960-х годов, будучи в местной командировке, я проходил по одной из улиц Ленинграда. Случайно на одном из домов я увидел вывеску «Ленинградский государственный архив Октябрьской революции и социалистического строительства». Я дошел до конца улицы, когда меня что-то толкнуло в голове и я остановился. «Это ленинградский архив, а нет ли в нем документов Ленинградского монетного двора» – подумал я, повернул назад и зашел в здание. Милиционер пустил меня в читальный зал и на удачу я спросил, есть ли в архиве документы Монетного двора. И оказалось, что в 1960 году в архив были переданы многие материалы предприятия.
	<br>&nbsp; &nbsp;Тогда же я получил в Обществе коллекционеров просьбу о разрешении мне работать с материалами Монетного двора в архиве. Но заниматься я мог лишь изредка, так как архив не работал по субботам и воскресеньям, а в рабочие дни я не мог отлучаться с работы. Приходилось брать отгулы, но таковых у меня было маловато. В итоге я ознакомился лишь с примерно 10 процентами дел завода.
	<br>&nbsp; &nbsp;Первая моя статья по нумизматике «Советские монеты 1921 – 1968 годов» была напечатана в журнале «Филателия СССР» (1969, №4 и №5). Но статья эта, конечно, очень слабенькая, и я затем решил готовить статьи на основе архивных материалов, тем более что вскоре смог познакомиться с подлинными материалами – отчетами Монетного двора о его работе.
	<br>&nbsp; &nbsp;Когда мои статьи стали печататься в журналах, ко мне стали обращаться различные коллекционеры за консультацией. Переписка с днепропетровцем Александром Петровичем Шишкиным составила, наверное, порядка ста писем. В письмах нередко сообщались интересные вещи. Так, харьковчанин Евгений Евгеньевич Стефановский (13(26).05.1905 Харьков – ?) (автор книги «Экономика силикатной промышленности СССР», Харьков, 1962) был крупным филателистом, бонистом и нумизматом. Он написал мне, что когда во время войны он был в армии, а Харьков был оккупирован фашистами, в его квартиру пришел немецкий офицер-коллекционер и похитил у него всю коллекцию монет. Кроме того, мне известно, что принадлежавший ростовчанину Павлу Борисовичу Горцеву (15(27).08.1892 – декабрь 1986) экземпляр «Каталога бон необязательного обращения (частных), выпущенных на территории СССР в 1914 – 25 гг.» (Ростов на Дону, издание Северо-Кавказского Отдела ВОК и представителя СФА на Северном Кавказе Ю. Б. Хельмера, 1927, 100 с. 200 экз.) ныне находится в США в библиотеке В. З. Арефьева (Филадельфия) – видимо, он был украден немцами во время войны.
	<br>&nbsp; &nbsp;С 1994 года я стал бывать на Всероссийских нумизматических конференциях.
	<br>&nbsp; &nbsp;Принимал участие в одиннадцати Всероссийских нумизматических конференциях и на девяти из них (Петербург-1994, Москва-1996, Ярославль-99, Москва-2000, Новгород-01, Псков-02, Петербург-03, Москва-04, Петербург-11) выступал с докладами. 
	<br>&nbsp; &nbsp;Принимал участие трижды в Международной нумизматической конференции «Эпоха викингов в Восточной Европе в памятниках нумизматики VIII – XI вв.», проводимой в Старой Ладоге по инициативе Н. С. Моисеенко. 
	<br>&nbsp; &nbsp;Статьи по коллекционированию публиковались в России, на Украине, в США и Финляндии.
	<br>&nbsp; &nbsp;На конференциях я познакомился со многими нумизматами и бонистами.
	<br>&nbsp; &nbsp;В 2011 году удалось издать книгу «Советские монеты 1921 – 1991. Краткая история. К 90-летию со времени чеканки первых советских монет» (СПб., 188 – 192 с.). Пожалуй, это наиболее крупная моя печатная работа по нумизматике, ибо история советских монет – это часть истории материальной культуры государства. Книга печаталась двумя тиражами по 200 экземпляров в каждом. 2018 годом датируется издание этой книги издательством «Нумизмания», но перепечатка, на мой взгляд, выполнена плохо – во-первых, сокращена значительная часть иллюстраций и во-вторых, ее полиграфическое оформление мне решительно не нравится.  
	<br>&nbsp; &nbsp;Книга в большой части подготовлена на основе архивных материалов Монетного двора, поскольку на нем отчеканены практически все стандартные монеты и подавляющая часть юбилейных монет. Так как в книге описываются советские монеты, то ее хронологические рамки в основном ограничиваются периодом 1921 – 1991 годов, т.е. временем чеканки советских монет – с гербами РСФСР и СССР.
	<br>&nbsp; &nbsp;Советские монеты являются яркими документами в истории денежного обращения Советского Союза. Они связаны прочными и неразрывными узами с экономической жизнью страны и, вследствие этого, их история должна быть точно изучена и описана.
	<a href="#" onclick="document.getElementById('max_40').style.display='none';document.getElementById('min_40').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 41 ***********************************-->

<br>
<br>
<div id="min_41">
	<b>Раиса Дмитриевна К. </b>
	<br>
	Год рождения: 1942
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Это произошло в 1957 – 1958 году. Я закончила школу в 1958 году. Я жила в городе Корсунь-Шевченковский Киевской области, потом ее переименовали в Черкасскую область. Мы ходили на практику на станкозавод; литейный цех. Там штамповали деньги по 3 копейки на готовых листах. Надо было очень точно подводить аппарат, чтобы не испортить.
	<a href="#" onclick="document.getElementById('min_41').style.display='none';document.getElementById('max_41').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_41" style="display: none;">
	<b>Раиса Дмитриевна К. </b>
	<br>
	Год рождения: 1942
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp; Это произошло в 1957 – 1958 году. Я закончила школу в 1958 году. Я жила в городе Корсунь-Шевченковский Киевской области, потом ее переименовали в Черкасскую область. Мы ходили на практику на станкозавод; литейный цех. Там штамповали деньги по 3 копейки на готовых листах. Надо было очень точно подводить аппарат, чтобы не испортить.
	<br>&nbsp; &nbsp;Деньги
	<br>&nbsp; &nbsp;•	Синий цвет – 5 руб.
	<br>&nbsp; &nbsp;•	Красный – 10 руб.
	<br>&nbsp; &nbsp;•	Светло-коричневый – 1 руб.
	<br>&nbsp; &nbsp;•	Зеленый – 3 руб.
	<br>&nbsp; &nbsp;•	Белый цвет – 100 руб.
	<br>&nbsp; &nbsp;•	Сиреневый – 25 руб.
	<a href="#" onclick="document.getElementById('max_41').style.display='none';document.getElementById('min_41').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 42 ***********************************-->

<br>
<br>
<div id="min_42">
	<b>Валентина Петровна Д. </b>
	<br>
	Год рождения: 1947
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;1 рубль был небольшого размера, как и остальные наши деньги. Но очень емкие. Мама нам с братом давала 1 рубль, и мы шли в кино. Билет стоил 10 копеек, 2 билета – это 20 копеек. Мы покупали два мороженых и газировку, и еще оставалось на конфетки. Ходили в кинотеатр «Родина» – а жили на Соляном переулке – пешком. Иногда заходили на обратном пути в Литейный или Михайловский сад.
	<a href="#" onclick="document.getElementById('min_42').style.display='none';document.getElementById('max_42').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_42" style="display: none;">
	<b>Валентина Петровна Д. </b>
	<br>
	Год рождения: 1947
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; 1 рубль был небольшого размера, как и остальные наши деньги. Но очень емкие. Мама нам с братом давала 1 рубль, и мы шли в кино. Билет стоил 10 копеек, 2 билета – это 20 копеек. Мы покупали два мороженых и газировку, и еще оставалось на конфетки. Ходили в кинотеатр «Родина» – а жили на Соляном переулке – пешком. Иногда заходили на обратном пути в Литейный или Михайловский сад.
	<a href="#" onclick="document.getElementById('max_42').style.display='none';document.getElementById('min_42').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 43 ***********************************-->

<br>
<br>
<div id="min_43">
	<b>Валентина Прокопьевна А. </b>
	<br>
	Год рождения: 1934
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp;В 1942 году мой дедушка Иван Павлович Баранов в Новгородской области, деревня Сивцево, в огороде нашел в большом керамическом кувшине клад с медными пятикопеечными монетами и сдал их на строительство танка, монет было 16 кг (целый пуд), а еще он же купил корову за 3 рубля в 1934 году.
	<a href="#" onclick="document.getElementById('min_43').style.display='none';document.getElementById('max_43').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_43" style="display: none;">
	<b>Валентина Прокопьевна А. </b>
	<br>
	Год рождения: 1934
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp; В 1942 году мой дедушка Иван Павлович Баранов в Новгородской области, деревня Сивцево, в огороде нашел в большом керамическом кувшине клад с медными пятикопеечными монетами и сдал их на строительство танка, монет было 16 кг (целый пуд), а еще он же купил корову за 3 рубля в 1934 году.
	<a href="#" onclick="document.getElementById('max_43').style.display='none';document.getElementById('min_43').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 44 ***********************************-->

<br>
<br>
<div id="min_44">
	<b>Надежда Владимировна К. </b>
	<br>
	Год рождения: 1935
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp;О денежке напоминают и бабушкины слова – в колхозе денежки не дают, а записывают только трудодни.
	<a href="#" onclick="document.getElementById('min_44').style.display='none';document.getElementById('max_44').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_44" style="display: none;">
	<b>Надежда Владимировна К. </b>
	<br>
	Год рождения: 1935
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp; О денежке напоминают и бабушкины слова – в колхозе денежки не дают, а записывают только трудодни.
	<br>&nbsp; &nbsp;Свою стипендию получила в педучилище – 14 рублей, а зарплата была тоже маленькая у воспитателя детского сада – 31 рубль, покупок почти не помню – ранних.
	<br>&nbsp; &nbsp;Студенческие годы (1957 – 1961) были тоже трудные. На стипендию только 15 рублей – 1-й курс, 21 рубль – 4-й курс. Зато последние годы (почти 50 лет на Севере) было легче – зарплаты в семье позволяли ездить на юг на своих жигулях, по стране; пенсия была начислена 132 рублей (1986 год). Вот моя денежная биография.
	<a href="#" onclick="document.getElementById('max_44').style.display='none';document.getElementById('min_44').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 45 ***********************************-->

<br>
<br>
<div id="min_45">
	<b>Татьяна Викторовна У.</b>
	<br>
	Год рождения: 1958
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Из детства я помню, что завтрак в школе стоил – 16 копеек, обед – 26 копеек – это было очень дешево.
	<a href="#" onclick="document.getElementById('min_45').style.display='none';document.getElementById('max_45').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_45" style="display: none;">
	<b>Татьяна Викторовна У.</b>
	<br>
	Год рождения: 1958
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Из детства я помню, что завтрак в школе стоил – 16 копеек, обед – 26 копеек – это было очень дешево.
	<a href="#" onclick="document.getElementById('max_45').style.display='none';document.getElementById('min_45').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 46 ***********************************-->

<br>
<br>
<div id="min_46">
	<b>Ирина Евгеньева П.</b>
	<br>
	Год рождения: -
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;С первой зарплаты 60 рублей я купила бабушкам по платью. В школе я ходила в перешитых пальто. А с одной из первых зарплат мы с мамой пошли покупать мне зимние пальто, купили пальто в рубчик с большим песцовым воротником. Сколько было радости, гордости, что на мои заработанные деньги я его носила 20 лет. Оно до сих пор в деревне висит, т.к. воротник весь вышел, т.е. истрепался.
	<a href="#" onclick="document.getElementById('min_46').style.display='none';document.getElementById('max_46').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_46" style="display: none;">
	<b>Ирина Евгеньева П.</b>
	<br>
	Год рождения: -
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; С первой зарплаты 60 рублей я купила бабушкам по платью. В школе я ходила в перешитых пальто. А с одной из первых зарплат мы с мамой пошли покупать мне зимние пальто, купили пальто в рубчик с большим песцовым воротником. Сколько было радости, гордости, что на мои заработанные деньги я его носила 20 лет. Оно до сих пор в деревне висит, т.к. воротник весь вышел, т.е. истрепался.
	<br>&nbsp; &nbsp;Перед Новым годом выбрасывали дефицит. Мы с мамой решили пройти по магазинам. У магазина «Ярославна» было две огромные очереди за зимними шапками, и за духами «Клемма». Шапку мы купили, а про духи «Клемма», которые стоили 70 рублей, мама сказала, что они не так необходимы. А мне очень хотелось. Но в дальнейшем моя мечта осуществилась.
	<a href="#" onclick="document.getElementById('max_46').style.display='none';document.getElementById('min_46').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 47 ***********************************-->

<br>
<br>
<div id="min_47">
	<b>Лидия Михайловна В. </b>
	<br>
	Год рождения: 1952
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Была зима 2015 года. Шла с поликлиники и переживала. Деньги закончились, и где взять, чтобы дожить, не знаю. И вдруг на тропинке лежат 500 рублей и вокруг никого. Это был праздник для меня.
	<a href="#" onclick="document.getElementById('min_47').style.display='none';document.getElementById('max_47').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_47" style="display: none;">
	<b>Лидия Михайловна В. </b>
	<br>
	Год рождения: 1952
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Была зима 2015 года. Шла с поликлиники и переживала. Деньги закончились, и где взять, чтобы дожить, не знаю. И вдруг на тропинке лежат 500 рублей и вокруг никого. Это был праздник для меня.
	<a href="#" onclick="document.getElementById('max_47').style.display='none';document.getElementById('min_47').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 48 ***********************************-->

<br>
<br>
<div id="min_48">
	<b>Венера Исхаковна К. </b>
	<br>
	Год рождения: 1958
	<br>
	#семейная история
	<br><br>
	&nbsp; &nbsp;Очень хорошо помню праздник 8 марта. Нужно было купить маме подарок, поэтому я за полгода копила денежку по 1 – 2 копеечки, т.к. давали родители на завтрак вместо 16 копеек – 20 копеек. И хорошо помню, что я покупала маме чулки-капрон за 1 рубль 15 копеек (сеточка) и духи «Красная Москва» за 1 рубль 50 копеек.
	<a href="#" onclick="document.getElementById('min_48').style.display='none';document.getElementById('max_48').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_48" style="display: none;">
	<b>Венера Исхаковна К. </b>
	<br>
	Год рождения: 1958
	<br>
	#семейная история
	<br><br>
	&nbsp; &nbsp; Очень хорошо помню праздник 8 марта. Нужно было купить маме подарок, поэтому я за полгода копила денежку по 1 – 2 копеечки, т.к. давали родители на завтрак вместо 16 копеек – 20 копеек. И хорошо помню, что я покупала маме чулки-капрон за 1 рубль 15 копеек (сеточка) и духи «Красная Москва» за 1 рубль 50 копеек.
	<a href="#" onclick="document.getElementById('max_48').style.display='none';document.getElementById('min_48').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 49 ***********************************-->

<br>
<br>
<div id="min_49">
	<b>Венера Тимерхановна Г. </b>
	<br>
	Год рождения: 1960
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Я росла в многодетной семье. Поэтому мы – дети – получали бесплатное питание в школе. Родители мне денег не давали. А моей подруге Тане родители давали деньги на ведение домашнего хозяйства – приготовление еды.
	<a href="#" onclick="document.getElementById('min_49').style.display='none';document.getElementById('max_49').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_49" style="display: none;">
	<b>Венера Тимерхановна Г. </b>
	<br>
	Год рождения: 1960
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Я росла в многодетной семье. Поэтому мы – дети – получали бесплатное питание в школе. Родители мне денег не давали. А моей подруге Тане родители давали деньги на ведение домашнего хозяйства – приготовление еды.
	<br>&nbsp; &nbsp;И моя подруга приглашала меня делать домашнее задание и угощала меня школьным пирожным за 11 копеек. Я завидовала Тане, что у нее есть деньги для покупки «вкусняшек». А с Таней мы дружим и сейчас, хотя она живет в другом городе.
	<a href="#" onclick="document.getElementById('max_49').style.display='none';document.getElementById('min_49').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 50 ***********************************-->

<br>
<br>
<div id="min_50">
	<b>Надежда Александровна П. </b>
	<br>
	Год рождения: 1949
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp;Мне хочется описать один выходной день, когда я была пионеркой. Я на «отлично» закончила школу, и мои родители дали мне один рубль. На этот рубль я купила мороженое, сходила в кино, накаталась на карусели и т.д. Этот рубль принес мне такое запоминающееся детское счастье, о котором я помню и сейчас. Больше я никогда не испытала такой радости ни при отсутствии денег, ни при большом их наличии.
	<a href="#" onclick="document.getElementById('min_50').style.display='none';document.getElementById('max_50').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_50" style="display: none;">
	<b>Надежда Александровна П. </b>
	<br>
	Год рождения: 1949
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp; Мне хочется описать один выходной день, когда я была пионеркой. Я на «отлично» закончила школу, и мои родители дали мне один рубль. На этот рубль я купила мороженое, сходила в кино, накаталась на карусели и т.д. Этот рубль принес мне такое запоминающееся детское счастье, о котором я помню и сейчас. Больше я никогда не испытала такой радости ни при отсутствии денег, ни при большом их наличии.
	
	<a href="#" onclick="document.getElementById('max_50').style.display='none';document.getElementById('min_50').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 51 ***********************************-->

<br>
<br>
<div id="min_51">
	<b>Людмила Яковлевна Я. </b>
	<br>
	Год рождения: 1951
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Я помню, как в детстве любила халву и какао в пачках. Какао стоило 11 копеек, халва – 10 копеек. Первая зарплата была 5 рублей, и я купила себе туфли за 3,50, а 1,50 отдала маме, и было мне тогда 15 лет, я была на практике от стройтреста.
	<a href="#" onclick="document.getElementById('min_51').style.display='none';document.getElementById('max_51').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_51" style="display: none;">
	<b>Людмила Яковлевна Я. </b>
	<br>
	Год рождения: 1951
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Я помню, как в детстве любила халву и какао в пачках. Какао стоило 11 копеек, халва – 10 копеек. Первая зарплата была 5 рублей, и я купила себе туфли за 3,50, а 1,50 отдала маме, и было мне тогда 15 лет, я была на практике от стройтреста.
	<a href="#" onclick="document.getElementById('max_51').style.display='none';document.getElementById('min_51').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 52 ***********************************-->

<br>
<br>
<div id="min_52">
	<b>Наталия Николаевна А.</b>
	<br>
	Год рождения: 1946
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Мне очень хорошо запомнился момент получения первой зарплаты. Август 1960 года, я получила 450 рублей, и мы с тетей купили мне первые наручные часы «Чайка». Радости была полная чаша, наверное, где-то месяц ходила в приподнятом настроении. До этого момента всю одежду покупали на барахолке у Балтийского вокзала. Потом было много покупок и зарплат, но такого восторга уже не могло быть и не было.
	<a href="#" onclick="document.getElementById('min_52').style.display='none';document.getElementById('max_52').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_52" style="display: none;">
	<b>Наталия Николаевна А.</b>
	<br>
	Год рождения: 1946
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Мне очень хорошо запомнился момент получения первой зарплаты. Август 1960 года, я получила 450 рублей, и мы с тетей купили мне первые наручные часы «Чайка». Радости была полная чаша, наверное, где-то месяц ходила в приподнятом настроении. До этого момента всю одежду покупали на барахолке у Балтийского вокзала. Потом было много покупок и зарплат, но такого восторга уже не могло быть и не было.
	<a href="#" onclick="document.getElementById('max_52').style.display='none';document.getElementById('min_52').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 53 ***********************************-->

<br>
<br>
<div id="min_53">
	<b>Тамара Николаевна С.</b>
	<br>
	Год рождения: 1962
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;В школьные годы работала в колхозе на уборке картофеля и получала первые свои деньги. В преддверии зимы пошла и купила себе зимние пальто в клеточку и с накладными карманами.
	<a href="#" onclick="document.getElementById('min_53').style.display='none';document.getElementById('max_53').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_53" style="display: none;">
	<b>Тамара Николаевна С.</b>
	<br>
	Год рождения: 1962
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; В школьные годы работала в колхозе на уборке картофеля и получала первые свои деньги. В преддверии зимы пошла и купила себе зимние пальто в клеточку и с накладными карманами.
	<a href="#" onclick="document.getElementById('max_53').style.display='none';document.getElementById('min_53').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 54 ***********************************-->

<br>
<br>
<div id="min_54">
	<b>Владимир Анатольевич А.</b>
	<br>
	Год рождения: 1950
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Я всегда мечтал о том, чтобы моя мама имела стиральную машину, потому что видел, как она допоздна, а иногда глубоко ночью стирала и полоскала белье. И вот, дождавшись своей первой зарплаты, я помчался в хозяйственный магазин, выбрал машину «Рига», т.к. слышал много хороших отзывов о ней, и мама часто упоминала ее. Как мне хотелось, чтобы мама поскорей увидела эту машинку, что я водрузил ее себе на плечи и понес домой. Мне было тогда 15 лет. А мама говорила, что это ее любимое воспоминание, как весь двор смотрит, как я несу машинку на себе. Машинку для нее.
	<a href="#" onclick="document.getElementById('min_54').style.display='none';document.getElementById('max_54').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_54" style="display: none;">
	<b>Владимир Анатольевич А.</b>
	<br>
	Год рождения: 1950
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Я всегда мечтал о том, чтобы моя мама имела стиральную машину, потому что видел, как она допоздна, а иногда глубоко ночью стирала и полоскала белье. И вот, дождавшись своей первой зарплаты, я помчался в хозяйственный магазин, выбрал машину «Рига», т.к. слышал много хороших отзывов о ней, и мама часто упоминала ее. Как мне хотелось, чтобы мама поскорей увидела эту машинку, что я водрузил ее себе на плечи и понес домой. Мне было тогда 15 лет. А мама говорила, что это ее любимое воспоминание, как весь двор смотрит, как я несу машинку на себе. Машинку для нее.
	<a href="#">« Скрыть</a>
</div>

<!--****************************** 55 ***********************************-->

<br>
<br>
<div id="min_55">
	<b>Без имени</b>
	<br>
	Год рождения: 
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;У меня в детстве была копилка в виде свиньи. За 7 копеек можно было купить фруктовое мороженое, за 9 копеек – молочное, за 11 копеек – эскимо.
	<a href="#" onclick="document.getElementById('min_55').style.display='none';document.getElementById('max_55').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_55" style="display: none;">
	<b>Без имени</b>
	<br>
	Год рождения
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;У меня в детстве была копилка в виде свиньи. За 7 копеек можно было купить фруктовое мороженое, за 9 копеек – молочное, за 11 копеек – эскимо. 
	<a href="#" onclick="document.getElementById('max_55').style.display='none';document.getElementById('min_55').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 56 ***********************************-->

<br>
<br>
<div id="min_56">
	<b>Нина Борисовна З.</b>
	<br>
	Год рождения: 1961
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;В 2011 – 2012 году моя дочь работала на практике дояркой в совхозе «Мельниково» под Приозерском. Она получила зарплату за 20 дней 8500 рублей. На эти деньги она подарила мне сережки. Первая зарплата, такой тяжелый труд и такая щедрость. Серьги стоили 6000.
	<a href="#" onclick="document.getElementById('min_56').style.display='none';document.getElementById('max_56').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_56" style="display: none;">
	<b>Нина Борисовна З.</b>
	<br>
	Год рождения: 1961
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; В 2011 – 2012 году моя дочь работала на практике дояркой в совхозе «Мельниково» под Приозерском. Она получила зарплату за 20 дней 8500 рублей. На эти деньги она подарила мне сережки. Первая зарплата, такой тяжелый труд и такая щедрость. Серьги стоили 6000.
	<a href="#" onclick="document.getElementById('max_56').style.display='none';document.getElementById('min_56').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 57 ***********************************-->

<br>
<br>
<div id="min_57">
	<b>Игорь Альфредович Б.</b>
	<br>
	Год рождения: 1959
	<br>
	#юбилейный рубль
	<br><br>
	&nbsp; &nbsp;1. Когда мне было 5 лет, мой дед сделал мне копилку (банка из-под кофе с прорезью). В нее я откладывал подарки (рубли, юбилейные монеты). В 11 лет копилка наполнилась, и можно было рассмотреть монеты с разными датами (юбилеи, полеты в космос и т.п.), посвященные разным событиям в стране.
	<a href="#" onclick="document.getElementById('min_57').style.display='none';document.getElementById('max_57').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_57" style="display: none;">
	<b>Игорь Альфредович Б.</b>
	<br>
	Год рождения: 1959
	<br>
	#юбилейный рубль
	<br><br>
	&nbsp; &nbsp; 1. Когда мне было 5 лет, мой дед сделал мне копилку (банка из-под кофе с прорезью). В нее я откладывал подарки (рубли, юбилейные монеты). В 11 лет копилка наполнилась, и можно было рассмотреть монеты с разными датами (юбилеи, полеты в космос и т.п.), посвященные разным событиям в стране.
	<br>&nbsp; &nbsp;2. Моя бабушка при каждой денежной реформе и при выпуске новых денег откладывала в альбом образцы. Эту традицию продолжила моя мать. Сейчас эту традицию продолжаю и я. Мой сын уже не собирает образцы, ему это не интересно. Хотя, в общем, альбом получился интересным и красивым.
	<a href="#" onclick="document.getElementById('max_57').style.display='none';document.getElementById('min_57').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 58 ***********************************-->

<br>
<br>
<div id="min_58">
	<b>Валентина Михайловна Д. </b>
	<br>
	Год рождения: 1950
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Когда работала в аптеке, нам выдали специальный аппарат для проверки денег. Это была новинка для нас. Однажды вошел мужчина очень хорошо одетый с купюрой 500 рублей. Я была страшно удивлена – деньги были фальшивые.
	<a href="#" onclick="document.getElementById('min_58').style.display='none';document.getElementById('max_58').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_58" style="display: none;">
	<b>Валентина Михайловна Д. </b>
	<br>
	Год рождения: 1950
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Когда работала в аптеке, нам выдали специальный аппарат для проверки денег. Это была новинка для нас. Однажды вошел мужчина очень хорошо одетый с купюрой 500 рублей. Я была страшно удивлена – деньги были фальшивые.
	<a href="#" onclick="document.getElementById('max_58').style.display='none';document.getElementById('min_58').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 59 ***********************************-->

<br>
<br>
<div id="min_59">
	<b>Валентина Петровна Г.</b>
	<br>
	Год рождения: 1950
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;В 1957 году отец был в санатории в городе Пятигорске Ставропольского края и купил копилку семейную в виде большого орла из фарфора. Туда, мы дети, клали сдачу: монеты по 10 копеек, по 1 копейке, по 3 копейке, по 5 копеек и т.д. Долго она у нас была. Осталась в подарок младшему брату, а мы, сестры уехали в города, т.к. поступили в институты. Копилка была наша детская радость!
	<a href="#" onclick="document.getElementById('min_59').style.display='none';document.getElementById('max_59').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_59" style="display: none;">
	<b>Валентина Петровна Г.</b>
	<br>
	Год рождения: 1950
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp; В 1957 году отец был в санатории в городе Пятигорске Ставропольского края и купил копилку семейную в виде большого орла из фарфора. Туда, мы дети, клали сдачу: монеты по 10 копеек, по 1 копейке, по 3 копейке, по 5 копеек и т.д. Долго она у нас была. Осталась в подарок младшему брату, а мы, сестры уехали в города, т.к. поступили в институты. Копилка была наша детская радость!
	<a href="#" onclick="document.getElementById('max_59').style.display='none';document.getElementById('min_59').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 60 ***********************************-->

<br>
<br>
<div id="min_60">
	<b>Лидия Михайловна Б.</b>
	<br>
	Год рождения: 1945
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;В детстве копила в копилки. Зарплата была маленькая, покупки покупала, что подешевле. В 12 лет мне платили, была в нянях, помогала (10 рублей) родителям, а в это время училась в школе. Когда мне было 16 лет, я работала на железной дороге. Получала 80 рублей.
	<a href="#" onclick="document.getElementById('min_60').style.display='none';document.getElementById('max_60').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_60" style="display: none;">
	<b>Лидия Михайловна Б.</b>
	<br>
	Год рождения: 1945
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; В детстве копила в копилки. Зарплата была маленькая, покупки покупала, что подешевле. В 12 лет мне платили, была в нянях, помогала (10 рублей) родителям, а в это время училась в школе. Когда мне было 16 лет, я работала на железной дороге. Получала 80 рублей.
	<a href="#" onclick="document.getElementById('max_60').style.display='none';document.getElementById('min_60').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 61 ***********************************-->

<br>
<br>
<div id="min_61">
	<b>Ольга Николаевна П.</b>
	<br>
	Год рождения: 1954
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp;Стипендию получила 35 рублей в 1971 году. Позднее 40 рублей. Первая зарплата была 110 рублей. С первой зарплаты купила маме шерстяную кофту за 30 рублей в подарок.
	<a href="#" onclick="document.getElementById('min_61').style.display='none';document.getElementById('max_61').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_61" style="display: none;">
	<b>Ольга Николаевна П.</b>
	<br>
	Год рождения: 1954
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp; Стипендию получила 35 рублей в 1971 году. Позднее 40 рублей. Первая зарплата была 110 рублей. С первой зарплаты купила маме шерстяную кофту за 30 рублей в подарок.
	<br>&nbsp; &nbsp;Деньги выдавал кассир в кассе по ведомости. Реформа была в 1991 году, был ажиотаж, большие очереди в сберкассах.
	<a href="#" onclick="document.getElementById('max_61').style.display='none';document.getElementById('min_61').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 62 ***********************************-->

<br>
<br>
<div id="min_62">
	<b>Нина Петровна К.</b>
	<br>
	Год рождения: 1956
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Копилки у меня в детстве не было, но я копила денежки, на 100 г конфет «Ласточка». Они стоили 3 рубля 50 копеек, и я покупала 100 г или подушечки по 1 рублю 40 копеек 100 г и вся была счастливая. А билет в кино стоил 5 копеек. 
	<a href="#" onclick="document.getElementById('min_62').style.display='none';document.getElementById('max_62').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_62" style="display: none;">
	<b>Нина Петровна К.</b>
	<br>
	Год рождения: 1956
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Копилки у меня в детстве не было, но я копила денежки, на 100 г конфет «Ласточка». Они стоили 3 рубля 50 копеек, и я покупала 100 г или подушечки по 1 рублю 40 копеек 100 г и вся была счастливая. А билет в кино стоил 5 копеек. 
	<a href="#" onclick="document.getElementById('max_62').style.display='none';document.getElementById('min_62').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 63 ***********************************-->

<br>
<br>
<div id="min_63">
	<b>Людмила Николаевна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Мне было 5 лет, я нашла деньги, отдала маме и сказала: «Я нашла деньги с дедушкой Лениным». Мама отдала эти деньги женщине, которая потеряла. Банкнота была очень большая.
	<a href="#" onclick="document.getElementById('min_63').style.display='none';document.getElementById('max_63').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_63" style="display: none;">
	<b>Людмила Николаевна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Мне было 5 лет, я нашла деньги, отдала маме и сказала: «Я нашла деньги с дедушкой Лениным». Мама отдала эти деньги женщине, которая потеряла. Банкнота была очень большая.
	<a href="#" onclick="document.getElementById('max_63').style.display='none';document.getElementById('min_63').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 64 ***********************************-->

<br>
<br>
<div id="min_64">
	<b>Нина Алексеевна М.</b>
	<br>
	Год рождения: 1937
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Всю войну прожила в Ленинграде. В 1944 году родители на работе, я одна в комнате. Сижу на окне, смотрю, на углу продают мороженое. В шкафу, я знаю, лежит пачка трехрублевых денег. Я соблазнилась и брала деньги, бегала много раз и покупала мороженое. Соседка в окно видела меня, потом сказала об этом родителям. Обнаружилось мое воровство. Меня «судили» домашним судом, стыдили и т.д.
	<a href="#" onclick="document.getElementById('min_64').style.display='none';document.getElementById('max_64').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_64" style="display: none;">
	<b>Нина Алексеевна М.</b>
	<br>
	Год рождения: 1937
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Всю войну прожила в Ленинграде. В 1944 году родители на работе, я одна в комнате. Сижу на окне, смотрю, на углу продают мороженое. В шкафу, я знаю, лежит пачка трехрублевых денег. Я соблазнилась и брала деньги, бегала много раз и покупала мороженое. Соседка в окно видела меня, потом сказала об этом родителям. Обнаружилось мое воровство. Меня «судили» домашним судом, стыдили и т.д.
	<a href="#" onclick="document.getElementById('max_64').style.display='none';document.getElementById('min_64').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 65 ***********************************-->

<br>
<br>
<div id="min_65">
	<b>Марина Анатольевна Ш.</b>
	<br>
	Год рождения: 1964
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;История произошла в переходный период 1990-х – 2000-х годов. Моя мама ухаживала за одинокой соседкой. Соседка умерла, и мама начала раздавать ее вещи и мебель соседям. Одной из соседок понадобились кресла. Приобретя их, она решила сменить обивку. Вскрыв обивку, она обнаружила в одном из кресел приличную сумму денег, несколько миллионов рублей. Обменяв эти деньги в банке, соседка купила платье дочери за 600 рублей современными деньгами.
	<a href="#" onclick="document.getElementById('min_65').style.display='none';document.getElementById('max_65').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_65" style="display: none;">
	<b>Марина Анатольевна Ш.</b>
	<br>
	Год рождения: 1964
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; История произошла в переходный период 1990-х – 2000-х годов. Моя мама ухаживала за одинокой соседкой. Соседка умерла, и мама начала раздавать ее вещи и мебель соседям. Одной из соседок понадобились кресла. Приобретя их, она решила сменить обивку. Вскрыв обивку, она обнаружила в одном из кресел приличную сумму денег, несколько миллионов рублей. Обменяв эти деньги в банке, соседка купила платье дочери за 600 рублей современными деньгами.
	<a href="#" onclick="document.getElementById('max_65').style.display='none';document.getElementById('min_65').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 66 ***********************************-->

<br>
<br>
<div id="min_66">
	<b>Ирина Николаевна Б.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Помню в детстве жили у бабушки и лазали по чердакам, и там нашли деньги еще дореволюционные. Они были царские. И мы с сестрой играли ими.
	<a href="#" onclick="document.getElementById('min_66').style.display='none';document.getElementById('max_66').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_66" style="display: none;">
	<b>Ирина Николаевна Б.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Помню в детстве жили у бабушки и лазали по чердакам, и там нашли деньги еще дореволюционные. Они были царские. И мы с сестрой играли ими.
	<a href="#" onclick="document.getElementById('max_66').style.display='none';document.getElementById('min_66').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 67 ***********************************-->

<br>
<br>
<div id="min_67">
	<b>Татьяна Александровна И.</b>
	<br>
	Год рождения: 1958
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;В моем детстве была копилка в форме грибка. Зеленого цвета, очень ценная вещица, которой завидовали все мои друзья и подруги. Когда уже меня многие просили ею попользоваться, но я никогда не соглашалась. Но мой брат убедил меня поменять мою копилочку на пустую баночку от «Кока-колы». Родители меня очень ругали!!!
	<a href="#" onclick="document.getElementById('min_67').style.display='none';document.getElementById('max_67').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_67" style="display: none;">
	<b>Татьяна Александровна И.</b>
	<br>
	Год рождения: 1958
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp; В моем детстве была копилка в форме грибка. Зеленого цвета, очень ценная вещица, которой завидовали все мои друзья и подруги. Когда уже меня многие просили ею попользоваться, но я никогда не соглашалась. Но мой брат убедил меня поменять мою копилочку на пустую баночку от «Кока-колы». Родители меня очень ругали!!!
	<a href="#" onclick="document.getElementById('max_67').style.display='none';document.getElementById('min_67').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 68 ***********************************-->

<br>
<br>
<div id="min_68">
	<b>Вера Константиновна С.</b>
	<br>
	Год рождения: 1942
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Моя первая зарплата метеоролога составляла 57 рублей 50 копеек в 1961 году. На свою зарплату купила подарки: маме, папе и угощенье – компот в банках. Мы жили на Севере, фруктов у нас не было, поэтому нам поставляли компоты из фруктов.
	<a href="#" onclick="document.getElementById('min_68').style.display='none';document.getElementById('max_68').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_68" style="display: none;">
	<b>Вера Константиновна С.</b>
	<br>
	Год рождения: 1942
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Моя первая зарплата метеоролога составляла 57 рублей 50 копеек в 1961 году. На свою зарплату купила подарки: маме, папе и угощенье – компот в банках. Мы жили на Севере, фруктов у нас не было, поэтому нам поставляли компоты из фруктов.
	<a href="#" onclick="document.getElementById('max_68').style.display='none';document.getElementById('min_68').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 69 ***********************************-->

<br>
<br>
<div id="min_69">
	<b>Тамара Алексеевна П.</b>
	<br>
	Год рождения: 1959
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;1. На практике заработала 38 рублей 50 копеек. Купила на выпускной вечер в техникуме белое кремовое платье и босоножки, и была очень счастлива.
	<a href="#" onclick="document.getElementById('min_69').style.display='none';document.getElementById('max_69').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_69" style="display: none;">
	<b>Тамара Алексеевна П.</b>
	<br>
	Год рождения: 1959
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp; 1. На практике заработала 38 рублей 50 копеек. Купила на выпускной вечер в техникуме белое кремовое платье и босоножки, и была очень счастлива.
	<br><br>
	&nbsp; &nbsp;2. В детстве играли в магазин и расплачивались облигациями, где их брали – не помню.
	<a href="#" onclick="document.getElementById('max_69').style.display='none';document.getElementById('min_69').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 70 ***********************************-->

<br>
<br>
<div id="min_70">
	<b>Наталья А.</b>
	<br>
	Год рождения: 1955
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;У нас в семье была копилка – большая, глиняная в виде гнома. Туда мы опускали юбилейные рубли. При Советском Союзе это было актуально. Но дети выросли, страна стала другой, и рубли в магазинах уже не принимали. И при переезде мы оставили эту копилку на старой квартире. А весила она килограмма 2-3 – точно!
	<a href="#" onclick="document.getElementById('min_70').style.display='none';document.getElementById('max_70').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_70" style="display: none;">
	<b>Наталья А.</b>
	<br>
	Год рождения: 1955
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp; У нас в семье была копилка – большая, глиняная в виде гнома. Туда мы опускали юбилейные рубли. При Советском Союзе это было актуально. Но дети выросли, страна стала другой, и рубли в магазинах уже не принимали. И при переезде мы оставили эту копилку на старой квартире. А весила она килограмма 2-3 – точно!
	<a href="#" onclick="document.getElementById('max_70').style.display='none';document.getElementById('min_70').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 71 ***********************************-->

<br>
<br>
<div id="min_71">
	<b>Людмила Владимировна А.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Мои детские воспоминания о деньгах связаны с ленинградским трамваем. Я помню там стояли такие автоматы, точнее кассы, которые собирали денежки за проезд. Бывало, кинешь в маленькое отверстие 3 копейки и выкручиваешь билетик.
	<a href="#" onclick="document.getElementById('min_71').style.display='none';document.getElementById('max_71').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_71" style="display: none;">
	<b>Людмила Владимировна А.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Мои детские воспоминания о деньгах связаны с ленинградским трамваем. Я помню там стояли такие автоматы, точнее кассы, которые собирали денежки за проезд. Бывало, кинешь в маленькое отверстие 3 копейки и выкручиваешь билетик.
	<br>&nbsp; &nbsp;Я помню, мы с сестрой, когда еще были совсем маленькими, выпрашивали у мамы, чтобы она разрешила нам кинуть денежку в такую кассу и оторвать билетик.
	<br>&nbsp; &nbsp;Вот было радости у нас, малышей, когда мы ехали на трамвае и с мамой, и с папой. Тогда можно было бросить монетку в кассу и мне, и сестре.
	<a href="#" onclick="document.getElementById('max_71').style.display='none';document.getElementById('min_71').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 72 ***********************************-->

<br>
<br>
<div id="min_72">
	<b>Валентина Дементьева В.</b>
	<br>
	Год рождения: 1945
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;Первое мое знакомство с деньгами произошло в 1947 году. Мне было чуть больше трех лет. В тот год была денежная реформа и, видимо, у людей много денег осталось не обналичено. Поэтому много бумажных денег просто валялось на улице, и дети играли ими как картинками. Это было в СССР, в Латвии (на хуторе).
	<a href="#" onclick="document.getElementById('min_72').style.display='none';document.getElementById('max_72').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_72" style="display: none;">
	<b>Валентина Дементьева В.</b>
	<br>
	Год рождения: 1945
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; Первое мое знакомство с деньгами произошло в 1947 году. Мне было чуть больше трех лет. В тот год была денежная реформа и, видимо, у людей много денег осталось не обналичено. Поэтому много бумажных денег просто валялось на улице, и дети играли ими как картинками. Это было в СССР, в Латвии (на хуторе).
	<a href="#" onclick="document.getElementById('max_72').style.display='none';document.getElementById('min_72').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 73 ***********************************-->

<br>
<br>
<div id="min_73">
	<b>Ольга Л.</b>
	<br>
	Год рождения: 1955 
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp;Помню, сколько стоил общественный транспорт:
	<a href="#" onclick="document.getElementById('min_73').style.display='none';document.getElementById('max_73').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_73" style="display: none;">
	<b>Ольга Л.</b>
	<br>
	Год рождения: 1955
	<br>
	#денежные истории
	<br><br>
	&nbsp; &nbsp; Помню, сколько стоил общественный транспорт:
	<br>&nbsp; &nbsp;- трамвай – 3 копейки
	<br>&nbsp; &nbsp;- троллейбус – 4 копейки
	<br>&nbsp; &nbsp;- автобус – 5 копеек
	<br>&nbsp; &nbsp;- метро – 5 копеек
	<br>&nbsp; &nbsp;- пирожное – 22 копейки
	<br>&nbsp; &nbsp;Когда в 1961 году была денежная реформа, родители удивились, какие маленькие банкноты после тех, что были раньше.
	<br>&nbsp; &nbsp;Забыла про мороженое: самое дешевое – 9 копеек, эскимо – 11 копеек, сахарная трубочка – 15 копеек, ленинградское – 22 копейки и самое вкусное – 28 копеек!
	<br>&nbsp; &nbsp;А хлеб!! Городская булочка – 7 копеек, плетенка с маком – 22 копейки, городской батон – 22 копейки. Черный круглый хлеб – 14 копеек. Мы жили на Старо-Невском, там был хлебозавод Бадаева (сейчас «Каравай»), и когда выходили утром в школу, стоял замечательный запах свежего хлеба!
	<a href="#" onclick="document.getElementById('max_73').style.display='none';document.getElementById('min_73').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 74 ***********************************-->

<br>
<br>
<br>
	<b>Лидия Константиновна М.</b>
	<br>
	Год рождения: 1939
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;Образование – финансист, поэтому помню все, что связано с реформами денег, начиная с 1947 года, когда отменили продовольственные карточки и старые деньги. Как народ утром выбрасывал в урны денежные знаки (старые), которые ни на что не обменивались. Деньги обесценились.
	<a href="#" onclick="document.getElementById('min_74').style.display='none';document.getElementById('max_74').style.display='';return false;">Читать дальше  »</a>
<br>
<div id="max_74" style="display: none;">
	<b>Лидия Константиновна М.</b>
	<br>
	Год рождения: 1939
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; Образование – финансист, поэтому помню все, что связано с реформами денег, начиная с 1947 года, когда отменили продовольственные карточки и старые деньги. Как народ утром выбрасывал в урны денежные знаки (старые), которые ни на что не обменивались. Деньги обесценились.
	<br>&nbsp; &nbsp;Реформа 1961 года – выпустили первый металлический рубль. Деньги и цены изменились 10:1. Тогда только округлились цены немного в большую сторону.
	<br>&nbsp; &nbsp;А будучи студенткой ЛГУ им. Жданова, со стипендией 32 рубля, я жила на 1 рубль в день и покупала два пирожных по 22 копейки = 44 копейки и 100 г колбасы копченой в нарезке: 56 копеек. Итого: 1 рубль или
	<br>&nbsp; &nbsp;36 копеек – 100 г сливочного масла
	<br>&nbsp; &nbsp;22 копейки – городской батон
	<br>&nbsp; &nbsp;30 копеек – комплексный обед в студенческой столовой
	<br>&nbsp; &nbsp;13 копеек – одна чашка кофе
	<a href="#" onclick="document.getElementById('max_74').style.display='none';document.getElementById('min_74').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 75 ***********************************-->

<br>
<br>
<div id="min_75">
	<b>Тамара Васильевна Б.</b>
	<br>
	Год рождения: 1954
	<br>
	#первая стипендия
	<br><br>
	&nbsp; &nbsp;На первую в своей жизни стипендию, которая составила 20 рублей в 1969 году, я купила чайный сервиз Ломоносовского завода. Цена – 23 рубля. И он у меня сохранился до сегодняшнего дня. Эта покупка осталась в памяти на всю жизнь.
	<a href="#" onclick="document.getElementById('min_75').style.display='none';document.getElementById('max_75').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_75" style="display: none;">
	<b>Тамара Васильевна Б.</b>
	<br>
	Год рождения: 1954
	<br>
	#первая стипендия
	<br><br>
	&nbsp; &nbsp; На первую в своей жизни стипендию, которая составила 20 рублей в 1969 году, я купила чайный сервиз Ломоносовского завода. Цена – 23 рубля. И он у меня сохранился до сегодняшнего дня. Эта покупка осталась в памяти на всю жизнь.
	<a href="#" onclick="document.getElementById('max_75').style.display='none';document.getElementById('min_75').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 76 ***********************************-->

<br>
<br>
<div id="min_76">
	<b>Нина Павловна Д.</b>
	<br>
	Год рождения: 1934
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;В стране был дефолт. Я продала дом за 60 000 000 рублей, а через месяц в сберегательной книжке стало 60 000 рублей.
	<a href="#" onclick="document.getElementById('min_76').style.display='none';document.getElementById('max_76').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_76" style="display: none;">
	<b>Нина Павловна Д.</b>
	<br>
	Год рождения: 1934
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; В стране был дефолт. Я продала дом за 60 000 000 рублей, а через месяц в сберегательной книжке стало 60 000 рублей.
	<a href="#" onclick="document.getElementById('max_76').style.display='none';document.getElementById('min_76').style.display='';return false;">« Скрыть</a>
</div>	
	
<!--****************************** 77 ***********************************-->

<br>
<br>
<div id="min_77">
	<b>Наталья Семеновна Е.</b>
	<br>
	Год рождения: 1941
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;В автобусе, решив сэкономить 5 копеек, получила штраф 1 рубль, жаль было. На стройке работала у Володарского моста, на рубль в столовой можно было взять первое, второе, третье и еще сдачу получить.
	<a href="#" onclick="document.getElementById('min_77').style.display='none';document.getElementById('max_77').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_77" style="display: none;">
	<b>Наталья Семеновна Е.</b>
	<br>
	Год рождения: 1941
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; В автобусе, решив сэкономить 5 копеек, получила штраф 1 рубль, жаль было. На стройке работала у Володарского моста, на рубль в столовой можно было взять первое, второе, третье и еще сдачу получить.
	<a href="#" onclick="document.getElementById('max_77').style.display='none';document.getElementById('min_77').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 78 ***********************************-->

<br>
<br>
<div id="min_78">
	<b>Татьяна Николаевна С.</b>
	<br>
	Год рождения: 1946
	<br>
	#первая стипендия
	<br><br>
	&nbsp; &nbsp;Во время денежной реформы 1961 года я училась в техникуме. Стипендия была на 1-м курсе – 14 рублей, на 2-м курсе – 16 рублей, на 3-м курсе 18 рублей и плюс маме помогала в месяц 5 рублей. Вот на такие доходы жила в месяц в общежитии.
	<a href="#" onclick="document.getElementById('min_78').style.display='none';document.getElementById('max_78').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_78" style="display: none;">
	<b>Татьяна Николаевна С.</b>
	<br>
	Год рождения: 1946
	<br>
	#первая стипендия
	<br><br>
	&nbsp; &nbsp; Во время денежной реформы 1961 года я училась в техникуме. Стипендия была на 1-м курсе – 14 рублей, на 2-м курсе – 16 рублей, на 3-м курсе 18 рублей и плюс маме помогала в месяц 5 рублей. Вот на такие доходы жила в месяц в общежитии.
	<a href="#" onclick="document.getElementById('max_78').style.display='none';document.getElementById('min_78').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 79 ***********************************-->

<br>
<br>
<div id="min_79">
	<b>Елена Павловна К.</b>
	<br>
	Год рождения: 1955
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;Я со своим супругом собирала в бутылку деньги (монеты), а потом мы их считали и клали на книжку.
	<a href="#" onclick="document.getElementById('min_79').style.display='none';document.getElementById('max_79').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_79" style="display: none;">
	<b>Елена Павловна К.</b>
	<br>
	Год рождения: 1955
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp; Я со своим супругом собирала в бутылку деньги (монеты), а потом мы их считали и клали на книжку.
	<br>&nbsp; &nbsp;У нас в булочной на Ленсовета продавали пышки. 1 пышка стоила 5 копеек, а кофе 10 копеек.
	<a href="#" onclick="document.getElementById('max_79').style.display='none';document.getElementById('min_79').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 80 ***********************************-->

<br>
<br>
<div id="min_80">
	<b>Ольга Светославовна Т.</b>
	<br>
	Год рождения: 1954
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первую зарплату у меня украли! Я девчонкой работала на «Светлане», было мне 15 лет. Я работала и училась, очень уставала. Домой ехать на трамвае 50 минут. Я заснула. Из сумки вырезали кусок кожи. Хватилась, сумку жалко… А то, что там кошелек был, хватилась только дома. Хотелось похвастаться родителям моими первыми заработанными деньгами, не получилось, было обидно.
	<a href="#" onclick="document.getElementById('min_80').style.display='none';document.getElementById('max_80').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_80" style="display: none;">
	<b>Ольга Светославовна Т.</b>
	<br>
	Год рождения: 1954
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Первую зарплату у меня украли! Я девчонкой работала на «Светлане», было мне 15 лет. Я работала и училась, очень уставала. Домой ехать на трамвае 50 минут. Я заснула. Из сумки вырезали кусок кожи. Хватилась, сумку жалко… А то, что там кошелек был, хватилась только дома. Хотелось похвастаться родителям моими первыми заработанными деньгами, не получилось, было обидно.
	<a href="#" onclick="document.getElementById('max_80').style.display='none';document.getElementById('min_80').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 81 ***********************************-->

<br>
<br>
<div id="min_81">
	<b>Татьяна Дмитриевна А.</b>
	<br>
	Год рождения: 1951
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Это было в далекой юности, когда я получила первую небольшую зарплату. На моем столе, на всеобщем обозрении и лежала эта самая первая зарплата в виде хрустящий новенькой купюры достоинством в 25 рублей. И я, тогда еще молодая девушка, сидела за этим столом и писала другу письмо. Рядом с конвертом лежала поздравительная открытка, по цвету очень похожая на мою денежку. Открытку и письмо я собиралась вложить в конверт, что, как я и считала, сделала. Но придя с почты, я не обнаружила моей двадцатипятирублевки, а поздравительная открытка так спокойненько и лежала на столике. Большая радость, я подозреваю, была у моего друга, когда он вместе с письмом получил вот такое «денежное вознаграждение». Одно успокаивало – в армии они ему тоже пригодились!
	<a href="#" onclick="document.getElementById('min_81').style.display='none';document.getElementById('max_81').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_81" style="display: none;">
	<b>Татьяна Дмитриевна А.</b>
	<br>
	Год рождения: 1951
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Это было в далекой юности, когда я получила первую небольшую зарплату. На моем столе, на всеобщем обозрении и лежала эта самая первая зарплата в виде хрустящий новенькой купюры достоинством в 25 рублей. И я, тогда еще молодая девушка, сидела за этим столом и писала другу письмо. Рядом с конвертом лежала поздравительная открытка, по цвету очень похожая на мою денежку. Открытку и письмо я собиралась вложить в конверт, что, как я и считала, сделала. Но придя с почты, я не обнаружила моей двадцатипятирублевки, а поздравительная открытка так спокойненько и лежала на столике. Большая радость, я подозреваю, была у моего друга, когда он вместе с письмом получил вот такое «денежное вознаграждение». Одно успокаивало – в армии они ему тоже пригодились!
	<br>&nbsp; &nbsp;Ну, а моя новенькая кофточка подождала следующей получки.
	<a href="#" onclick="document.getElementById('max_81').style.display='none';document.getElementById('min_81').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 82 ***********************************-->

<br>
<br>
<div id="min_82">
	<b>Людмила Михайловна П.</b>
	<br>
	Год рождения: 1948
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;В памяти у меня осталось воспоминание детства, как мы играли с облигациями. Облигации для нас были как деньги, играли в магазин с ними, было очень интересно. В бутылке из-под шампанского копили мелочь по 10 копеек.
	<a href="#" onclick="document.getElementById('min_82').style.display='none';document.getElementById('max_82').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_82" style="display: none;">
	<b>Людмила Михайловна П.</b>
	<br>
	Год рождения: 1948
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; В памяти у меня осталось воспоминание детства, как мы играли с облигациями. Облигации для нас были как деньги, играли в магазин с ними, было очень интересно. В бутылке из-под шампанского копили мелочь по 10 копеек.
	<a href="#" onclick="document.getElementById('max_82').style.display='none';document.getElementById('min_82').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 83 ***********************************-->

<br>
<br>
<div id="min_83">
	<b>Евгений Васильевич П.</b>
	<br>
	Год рождения: 1943
	<br>
	#игры и деньги
	<br><br>
	&nbsp; &nbsp;Мы, ребята, в детстве играли в «вышибалу». Монеты ставили в стопку, с определенного расстояния бросаешь камень (блин – плоский); когда попал в стопку, перевернутые монеты забираешь себе; потом по неперевернутой монете бьешь камнем. Если монета не перевернулась, то бьет следующий по монете. Когда все монеты перевернутся, то ставишь следующую стопку. Кто перевернул монету («вышиб»), забирает ее себе. Играли по 3 копейки. Выигравший забирает все деньги, кладет себе в карман. Некоторые ребята, чтобы отыграться, просят у матерей деньги, и игра продолжается.
	<a href="#" onclick="document.getElementById('min_83').style.display='none';document.getElementById('max_83').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_83" style="display: none;">
	<b>Евгений Васильевич П.</b>
	<br>
	Год рождения: 1943
	<br>
	#игры и деньги
	<br><br>
	&nbsp; &nbsp; Мы, ребята, в детстве играли в «вышибалу». Монеты ставили в стопку, с определенного расстояния бросаешь камень (блин – плоский); когда попал в стопку, перевернутые монеты забираешь себе; потом по неперевернутой монете бьешь камнем. Если монета не перевернулась, то бьет следующий по монете. Когда все монеты перевернутся, то ставишь следующую стопку. Кто перевернул монету («вышиб»), забирает ее себе. Играли по 3 копейки. Выигравший забирает все деньги, кладет себе в карман. Некоторые ребята, чтобы отыграться, просят у матерей деньги, и игра продолжается.
	<a href="#" onclick="document.getElementById('max_83').style.display='none';document.getElementById('min_83').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 84 ***********************************-->

<br>
<br>
<div id="min_84">
	<b>Лидия Васильевна И.</b>
	<br>
	Год рождения: 1940
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;В апреле 1961 года стипендию получала новыми деньгами 26 рублей 50 копеек, а в марте 1961 года еще получала 265 рублей.
	<a href="#" onclick="document.getElementById('min_84').style.display='none';document.getElementById('max_84').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_84" style="display: none;">
	<b>Лидия Васильевна И.</b>
	<br>
	Год рождения: 1940
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; В апреле 1961 года стипендию получала новыми деньгами 26 рублей 50 копеек, а в марте 1961 года еще получала 265 рублей.
	<br>&nbsp; &nbsp;Звонок в телефоне-автомате до 1 апреля 1961 года – 15 копеек, а после реформы звонок стал не 1,5 копейки, а 2 копейки; проезд в трамвае – 3 копейки, в троллейбусе – 4 копейки, метро, автобус – 5 копеек. В послевоенные годы проезд на троллейбусе по тарифным станциям, как в электричке.
	<a href="#" onclick="document.getElementById('max_84').style.display='none';document.getElementById('min_84').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 85 ***********************************-->

<br>
<br>
<div id="min_85">
	<b>Светлана Васильевна Ж.</b>
	<br>
	Год рождения: 
	<br>
	#денежные реформа
	<br><br>
	&nbsp; &nbsp;1961 год. Вокруг охи и ахи. Деньги поделили на 10, по-моему. У нас трудное денежное положение, заболел отец, единственный кормилец. У меня был красивый деревянный шар, полый внутри. Я складывала туда копейки. На них нельзя было ничего купить и мне их отдавали.
	<a href="#" onclick="document.getElementById('min_85').style.display='none';document.getElementById('max_85').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_85" style="display: none;">
	<b>Светлана Васильевна Ж.</b>
	<br>
	Год рождения
	<br>
	#денежные реформа
	<br><br>
	&nbsp; &nbsp; 1961 год. Вокруг охи и ахи. Деньги поделили на 10, по-моему. У нас трудное денежное положение, заболел отец, единственный кормилец. У меня был красивый деревянный шар, полый внутри. Я складывала туда копейки. На них нельзя было ничего купить и мне их отдавали.
	<br><br>
	&nbsp; &nbsp;И вдруг деньги обесценились, а копейки остались, как были. И я вспомнила о них. В семье была радость. Мама купила продуктов, и это было счастье. А потом как-то все устроилось, не помню как. И помню еще, что коробок спичек стоил 1 копейку.
	<a href="#" onclick="document.getElementById('max_85').style.display='none';document.getElementById('min_85').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 86 ***********************************-->

<br>
<br>
<div id="min_86">
	<b>Алла Максимовна Б.</b>
	<br>
	Год рождения: 1936
	<br>
	#денежные реформа
	<br><br>
	&nbsp; &nbsp;Это было в 1962 году. После денежной реформы 1961 года, получая стипендию 29 рублей, решила купить 100 г икры. Внесла в кассу 1 рубль 90 копеек. Отдаю чек продавцу, она, конечно, в недоумении, сколько же мне надо икры. Оказалось, что на 100 г икры мне надо было истратить почти всю стипендию.
	<a href="#" onclick="document.getElementById('min_86').style.display='none';document.getElementById('max_86').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_86" style="display: none;">
	<b>Алла Максимовна Б.</b>
	<br>
	Год рождения: 1936
	<br>
	#денежные реформа
	<br><br>
	&nbsp; &nbsp; Это было в 1962 году. После денежной реформы 1961 года, получая стипендию 29 рублей, решила купить 100 г икры. Внесла в кассу 1 рубль 90 копеек. Отдаю чек продавцу, она, конечно, в недоумении, сколько же мне надо икры. Оказалось, что на 100 г икры мне надо было истратить почти всю стипендию.
	<br>&nbsp; &nbsp;И так я ушла ни с чем. Обидно было. Очень хотелось икры. На 60 копеек зато можно было купить пачку фрикаделек.
	<br>&nbsp; &nbsp;Мы, студенты, варили на четверых суп и обедали, хватало (в комнате в общежитии жили вчетвером).
	<a href="#" onclick="document.getElementById('max_86').style.display='none';document.getElementById('min_86').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 87 ***********************************-->

<br>
<br>
<div id="min_87">
	<b>Светлана Евгеньевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp;В 1947 году мне было 10 лет, вернувшись из эвакуации в Москву, мама поняла, что мы лишились квартиры…
	<a href="#" onclick="document.getElementById('min_87').style.display='none';document.getElementById('max_87').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_87" style="display: none;">
	<b>Светлана Евгеньевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp; В 1947 году мне было 10 лет, вернувшись из эвакуации в Москву, мама поняла, что мы лишились квартиры…
	<br>&nbsp; &nbsp;Поселились у маминого брата: я, старшая сестра (род. 1928) и мама. Я запомнила, что 1 рубль и 2 копейки стоили 300 г хлеба, а мы жили только на мою детскую карточку – 300 г хлеба. Мы разрезали на 3 части и только этим питались (по 100 г на человека!), ведь мама еще не устроилась на работу, сестра тоже. Она (сестра!) дала 1 рубль и отправила меня за хлебом, но 2 копеек не дала. Отстояв большую очередь, я ничего не получила (2 копеек не было!). Я это запомнила на всю жизнь… Сестра на меня ругалась, что я ничего не купила.
	<a href="#" onclick="document.getElementById('max_87').style.display='none';document.getElementById('min_87').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 88 ***********************************-->

<br>
<br>
<div id="min_88">
	<b>Без имени</b>
	<br>
	Год рождения: 1951
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;•	Проезд в трамвае – 3 копейки
	<a href="#" onclick="document.getElementById('min_88').style.display='none';document.getElementById('max_88').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_88" style="display: none;">
	<b>Без имени</b>
	<br>
	Год рождения: 1951
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; •	Проезд в трамвае – 3 копейки
	<br>&nbsp; &nbsp;- Троллейбусе – 4 копейки
	<br>&nbsp; &nbsp;- Автобусе – 5 копеек
	<br>&nbsp; &nbsp;- Метро – 5 копеек
	<br>&nbsp; &nbsp;- Черный хлеб – 16 копеек
	<br>&nbsp; &nbsp;- Батон белый – 13 копеек
	<br>&nbsp; &nbsp;- Городской – 22 копейки
	<br>&nbsp; &nbsp;- Городская булка – 7 копеек
	<br>&nbsp; &nbsp;- Пирожное – 22 копейки
	<br>&nbsp; &nbsp;- Единая проездная карточка на все виды транспорта, включая метро – 6 рублей
	<br>&nbsp; &nbsp;- Картошка, 1 кг – 10 копеек
	<br>&nbsp; &nbsp;- Морковь, 1 кг – 12 копеек
	<br>&nbsp; &nbsp;- Сливочное масло, 1 кг – 3 рубля 60 копеек
	<br>&nbsp; &nbsp;- Водка ¼  – 1 рубль 49 копеек
	<br>&nbsp; &nbsp;- Водка ½  – 3 рубля 62 копейки
	<br>&nbsp; &nbsp;- Рыба треска, 1 кг – 56 копеек
	<br>&nbsp; &nbsp;- Колбаса докторская, 1 кг – 2 рубля 20 копеек
	<a href="#" onclick="document.getElementById('max_88').style.display='none';document.getElementById('min_88').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 89 ***********************************-->

<br>
<br>
<div id="min_89">
	<b>Лариса Леонидовна Г.</b>
	<br>
	Год рождения: 1962
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Около 1967 года булочка сайка-лакомка для детей – 7 копеек.
	<a href="#" onclick="document.getElementById('min_89').style.display='none';document.getElementById('max_89').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_89" style="display: none;">
	<b>Лариса Леонидовна Г.</b>
	<br>
	Год рождения: 1962
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; Около 1967 года булочка сайка-лакомка для детей – 7 копеек.
	<br>&nbsp; &nbsp;Около 1970 года мороженое фруктовое – 11 копеек, шоколадное эскимо с орехами – 22 копейки.
	<br>&nbsp; &nbsp;Школьные завтраки на неделю – 96 копеек. Трамвайный билет – 3 копейки. Автобус, троллейбус, метро – 5 копеек. Московский батон – 18 копеек. Буханка хлеба – 16 копеек. Хлеб ржаной – 14 копеек. Молоко разлив 1 литр – 22 копейки. 
	<br>&nbsp; &nbsp;1979 год – моя первая зарплата – 70 рублей. На первую зарплату купила модельные импортные туфли за 40 рублей.
	<a href="#" onclick="document.getElementById('max_89').style.display='none';document.getElementById('min_89').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 90 ***********************************-->

<br>
<br>
<div id="min_90">
	<b>Людмила Александровна Ф.</b>
	<br>
	Год рождения: 1941
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Помню, как в детстве покупали мороженое по 7 копеек (фруктовое) и за 11 копеек и газированную воду с сиропом за 3 копейки.
	<a href="#">Читать дальше  »</a>
</div>
<div id="max_90" style="display: none;">
	<b>Людмила Александровна Ф.</b>
	<br>
	Год рождения: 1941
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; Помню, как в детстве покупали мороженое по 7 копеек (фруктовое) и за 11 копеек и газированную воду с сиропом за 3 копейки.
	<br>&nbsp; &nbsp;Денежная реформа 1961 года, когда все стало в 10 раз дороже. А когда в 1990-х «сняли» три нуля и на книжке (сберкнижке) вместо 2000 рублей осталось 2 рубля. Очень горькие воспоминания.
	<br>&nbsp; &nbsp;Да и сейчас вроде бы и реформы нет, а цены так растут, что и сказать нечего. Мы все переживем, лишь бы не было войны.
	<a href="#" onclick="document.getElementById('max_90').style.display='none';document.getElementById('min_90').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 91 ***********************************-->

<br>
<br>
<div id="min_91">
	<b>Ольга Юрьевна А.</b>
	<br>
	Год рождения: 1963
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;1. Моя первая зарплата молодого врача стоматолога – 96 рублей.
	<a href="#" onclick="document.getElementById('min_91').style.display='none';document.getElementById('max_91').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_91" style="display: none;">
	<b>Ольга Юрьевна А.</b>
	<br>
	Год рождения: 1963
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; 1. Моя первая зарплата молодого врача стоматолога – 96 рублей.
	<br>&nbsp; &nbsp;2. Находясь на даче с детьми, услышала объявление об обмене денег.
	<br>&nbsp; &nbsp;На руках была небольшая сумма бумажных денег. Дело было в пятницу. Приехав в город в понедельник, деньги уже обменять было нельзя. Так они и остались у меня дома. На память!
	<a href="#" onclick="document.getElementById('max_91').style.display='none';document.getElementById('min_91').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 92 ***********************************-->

<br>
<br>
<div id="min_92">
	<b>Олег Васильевич С.</b>
	<br>
	Год рождения: 1931
	<br>
	#игры и деньги
	<br><br>
	&nbsp; &nbsp;Игры на деньги
	<br><br>
	&nbsp; &nbsp;В 1942 – 43 годы, будучи в эвакуации в Чкаловской (Оренбургской) области, у нас, 11-12-летних пацанов, было три игры монетами: орлянка, пристенок, расшибалка (точно не помню названия).
	<a href="#" onclick="document.getElementById('min_92').style.display='none';document.getElementById('max_92').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_92" style="display: none;">
	<b>Олег Васильевич С.</b>
	<br>
	Год рождения: 1931
	<br>
	#игры и деньги
	<br><br>
	&nbsp; &nbsp; Игры на деньги
	<br><br>
	&nbsp; &nbsp;В 1942 – 43 годы, будучи в эвакуации в Чкаловской (Оренбургской) области, у нас, 11-12-летних пацанов, было три игры монетами: орлянка, пристенок, расшибалка (точно не помню названия).
	<br>&nbsp; &nbsp;Орлянка. Играют двое. Игроки поочередно подбрасывают вверх монету, чтобы она вращалась. Не создавая помех, дают ей упасть на землю. Если она, упав, ляжет орлом вверх – выигрывает бросивший. Величина ставки оговаривается перед броском. Обычно у каждого была «счастливая» монета, которая чаще ложилась орлом вверх орел. Ее натирали до блеска. Может быть, действительно, сторона орла была легче, и потому она чаще ложилась решкой вниз.
	<br>&nbsp; &nbsp;Пристенок. Тоже играют двое. Монеты поочередно (чаще ребром) ударяют о твердую (кирпич, дерево) стену. Стараются, чтобы отскочившая монета легла как можно ближе к монете визави. Если расстояние между монетами меньше или равно пяди (расстоянию между большим и мизинцем или средним пальцами), то забираешь обе монеты. Если не дотягиваешься пальцами одновременно до обеих монет, то они возвращаются владельцам. Теперь первым начинает другой игрок.
	<br>&nbsp; &nbsp;Расшибалка. В этой игре участвуют уже несколько человек. На земле чертится полоса. В центре ее размещается кон – стопка монет игроков, решкой вверх. У каждого игрока – биток; большая монета или даже диск, отлитый из свинца. Лучше всего в качестве битка считался дореволюционный красномедный пятак.
	<br>&nbsp; &nbsp;С расстояния 5-10 шагов бросают битки на кон. Чей биток упадет ближе к кону, тот и начинает. Если попадет по стопке, и какая-нибудь монета перевернется на орла, попавший игрок ее заберет. Иногда биток чуть-чуть выгибали «шляпкой», чтобы при падении на землю он не скользил.
	<br>&nbsp; &nbsp;Цель игры: ударом битка по стопке монет перевернуть их орлом вверх. Если после удара монета переворачивается – игрок берет ее себе и продолжает бить, пока очередная монета останется не перевернутой. Затем бьет следующий игрок, при начальном броске чей биток оказался на втором месте и т.д. по кругу, пока не возьмут весь кон.
	<br>&nbsp; &nbsp;Для монет приобретали специальные мешочки типа кисетов и носили эти «сокровища» с собой. И никаких посягательств на грабеж не наблюдалось.
	<a href="#" onclick="document.getElementById('max_92').style.display='none';document.getElementById('min_92').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 93 ***********************************-->

<br>
<br>
<div id="min_93">
	<b>Татьяна Вадимовна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;1. Детство. Денежная реформа 1961 года.
	<a href="#" onclick="document.getElementById('min_93').style.display='none';document.getElementById('max_93').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_93" style="display: none;">
	<b>Татьяна Вадимовна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; 1. Детство. Денежная реформа 1961 года.
	<br>&nbsp; &nbsp;В 1961 году я закончила первый класс. Начавшаяся денежная реформа была для людей безусловно событием. Из разговоров взрослых я поняла, что теперь все можно будет купить в десять раз дешевле. В галантерейном магазине рядом с домом продавали катушки ниток за 10 копеек. Произведя в уме нехитрое арифметическое действие (ведь я была отличницей), получила в итоге 1 копейку – достаточную, как мне казалось, сумму для приобретения ниток. Однако кассир не разделила моего энтузиазма и утверждала, что нитки стоят столько, сколько написано на ценнике. В свою очередь я не сдавалась и пыталась ей доказать, что теперь 10 копеек равны 1 копейке. Итак, денежная реформа 1961 года обернулась для меня сильным разочарованием и запомнилась на всю жизнь.
	<br>&nbsp; &nbsp;2. Школьная еда.
	<br>&nbsp; &nbsp;Помню, что во время моего школьного обучения (с 1960 по 1971 годы) комплексный завтрак стоил 16 копеек, а обед – 26 копеек. В старших классах я их не брала, а на выдаваемые мне ежедневно 20 копеек покупала в буфете молоко в треугольной бумажной упаковке и жареный пирожок с повидлом, а сдачу копила на подарки близким к праздникам.
	<br>&nbsp; &nbsp;3. Первые деньги
	<br>&nbsp; &nbsp;Первые собственные деньги – это стипендия в медучилище. В период моей учебы (с 1970 по 1973 годы) это 20 рублей – обычная стипендия и 25 рублей – повышенная. Деньги немалые. Единый проездной стоил 6 рублей, а комнату в коммунальной квартире иногородние снимали на двоих за 20 рублей (оставшиеся 20 – 25 рублей тратили на все остальное, включая питание впроголодь).
	<br>&nbsp; &nbsp;4. Последняя денежная реформа.
	<br>&nbsp; &nbsp;Последняя деноминация не произвела на меня большого впечатления. Не помню даже ее года. Возможно, я о ней совершенно и забыла бы, если бы не один случай.
	<br>&nbsp; &nbsp;Как-то в универсаме один мужчина привлек к себе всеобщее внимание. Он ходил по отделам и громко негодовал: «Что же это такое!? У меня 10 рублей! 10! А я ничего не могу на них купить! Долго он не мог смириться с этим фактом и продолжал возмущаться. Его удивление граничило с отчаянием. Похоже, это были у него единственные деньги.
	<a href="#" onclick="document.getElementById('max_93').style.display='none';document.getElementById('min_93').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 94 ***********************************-->

<br>
<br>
<div id="min_94">
	<b>Елена Сергеевна П.</b>
	<br>
	Год рождения: 1947
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Мне 12 лет. Мы с бабушкой (блокадницей, которая на заводе снаряды делала) пришли в гастроном. В рыбном отделе видим надпись: паюсная икра, цена 1 рубль 90 копеек. Бабушка выбивает в кассе чек на 38 копеек и говорит продавцу: 200 г икры, взвесьте, пожалуйста. Продавщица, удивленно: это не 200, а 20 г, только бумагу помазать. А бумага была толстая, серая, почти картон. Бабушка растерялась, отдала мне чек, чтобы я его в кассу вернула. И кассир, и продавщица смотрели на нас с усмешкой. Мы тихо вышли из магазина, посмотрели друг на друга и смущенно рассмеялись. Прошло много лет, но до сих пор мне обидно за бабушкину смущенную улыбку, за ее крошечную пенсию: 52 рубля 50 копеек. А ведь она защищала Ленинград, сына потеряла в блокаду, квартира сгорела. Вот так. От бомбы.
	<a href="#" onclick="document.getElementById('min_94').style.display='none';document.getElementById('max_94').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_94" style="display: none;">
	<b>Елена Сергеевна П.</b>
	<br>
	Год рождения: 1947
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Мне 12 лет. Мы с бабушкой (блокадницей, которая на заводе снаряды делала) пришли в гастроном. В рыбном отделе видим надпись: паюсная икра, цена 1 рубль 90 копеек. Бабушка выбивает в кассе чек на 38 копеек и говорит продавцу: 200 г икры, взвесьте, пожалуйста. Продавщица, удивленно: это не 200, а 20 г, только бумагу помазать. А бумага была толстая, серая, почти картон. Бабушка растерялась, отдала мне чек, чтобы я его в кассу вернула. И кассир, и продавщица смотрели на нас с усмешкой. Мы тихо вышли из магазина, посмотрели друг на друга и смущенно рассмеялись. Прошло много лет, но до сих пор мне обидно за бабушкину смущенную улыбку, за ее крошечную пенсию: 52 рубля 50 копеек. А ведь она защищала Ленинград, сына потеряла в блокаду, квартира сгорела. Вот так. От бомбы.
	<br>&nbsp; &nbsp;Помню свой первый денежный опыт. Мама дала мне, первокласснице, 3 рубля на завтрак в школе вместо обычного 1 рубля. Винегрет стоил 30 копеек, пирожок с повидлом 50 копеек, чай – 16 копеек. Мне дали сдачу – 2 рубля 4 копейки. После школы я гуляла на улице, собрала детей и покупала в киоске штучные угощения: ириски, леденцы и конфетки. На все деньги! Помню пьянящее ощущение своей значимости при раздаче угощения, помню заискивающие глаза детей. Потом горькое чувство предательства, когда деньги кончились, и все мигом покинули меня, только что бывшую царицей. Помню осознание своего преступления и страха наказания. Получила громадный жизненный опыт. Мама меня только поругала. Но опасность денег я, ребенок, запомнила на всю жизнь. И до сих пор осознаю эту опасность.
	<br>&nbsp; &nbsp;Помню 1953 год. На завтрак – хлеб с маргарином, булка с повидлом и чай. Посреди комнаты висит на шнуре голая лампочка. Мама проверяет облигацию в таблице выигрышей 3%-го займа (кажется, в «Вечернем Ленинграде») и вскрикивает: номер совпал! Облигация погашена, можно получить ее номинальную стоимость – 200 рублей! Если бы совпала и серия – был бы выигрыш – 1000 рублей, но мама рада и погашению. Ее оклад – 700 рублей минус 13% подоходного налога. Она убегает в сберкассу и возвращается с новым абажуром. Он шелковый, оранжевый, с кистями. Мы счастливы. Какая у нас хорошая страна! Каждый может выиграть когда-нибудь, надо только ждать и надеяться. И все надеялись и ждали. И любили свою страну. И верили ей. И строили лучшее будущее для детей. И страна наша была лучшая в мире. И никто не сетовал, что в получку обязывали брать облигации – ведь страна занимала у своих граждан для их же блага, слово «облигация» было очень значимым и соответствовало своему значению – «обязательство» (франц.). А 3% шли на выигрыши, о которых все могли мечтать. И это было все по-честному.
	<a href="#" onclick="document.getElementById('max_94').style.display='none';document.getElementById('min_94').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 95 ***********************************-->

<br>
<br>
<div id="min_95">
	<b>Ирина Юрьевна К.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории 
	<br><br>
	&nbsp; &nbsp;7 ноября. Я школьница. Собираюсь на демонстрацию вместе со своим классом. Еще рано. Бабуля лежит в кровати и зовет меня к себе. Дает один рубль, да не простой, а «юбилейный»! И ты – «богачка»!!!
	<a href="#" onclick="document.getElementById('min_95').style.display='none';document.getElementById('max_95').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_95" style="display: none;">
	<b>Ирина Юрьевна К.</b>
	<br>
	Год рождения: 1957
	<br>
	#детские истории 
	<br><br>
	&nbsp; &nbsp; 7 ноября. Я школьница. Собираюсь на демонстрацию вместе со своим классом. Еще рано. Бабуля лежит в кровати и зовет меня к себе. Дает один рубль, да не простой, а «юбилейный»! И ты – «богачка»!!!
	<br>&nbsp; &nbsp;Ведь на этот рубль можно купить: «раскидай» (мячик, набитый опилками) на резиночке, воздушный шарик, пирожок с повидлом, флажок, петушок на палочке и еще сходить с подружками в мороженку и взять два шарика крем-брюле с двойным сиропом, а если шикануть – сифон с лимонадом! Еще и сдача останется.
	<br>&nbsp; &nbsp;Вот это праздник!!!
	<br>&nbsp; &nbsp;И это на 1 рубль.
	<a href="#" onclick="document.getElementById('max_95').style.display='none';document.getElementById('min_95').style.display='';return false;">« Скрыть</a>
</div>
	
<!--****************************** 96 ***********************************-->

<br>
<br>
<div id="min_96">
	<b>Антонина Ильинична К.</b>
	<br>
	Год рождения: 1946
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Очень хорошо помню свое детство с воспоминанием о деньгах. Играла с мальчишками в игру «пристенок», на сэкономленные деньги от завтраков в школе. Любила эскимо на палочке, которое стоило 11 копеек, а школьный завтрак был 16 копеек, винегрет 7 копеек. А билет в кино 10 копеек. Проезд в трамвае 3 копейки, троллейбус 4 копейки. Автобус 5 копеек. Самое интересное было накопить десятикопеечными монетами бутылку от шампанского. В нее помещалось 275 рублей. На свою 68 рублевую первую зарплату в 1965 году я в кредит купила зеркальный полированный сервант. Очень интересно было копить деньги, которые выходили из оборота.
	<a href="#" onclick="document.getElementById('min_96').style.display='none';document.getElementById('max_96').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_96" style="display: none;">
	<b>Антонина Ильинична К.</b>
	<br>
	Год рождения: 1946
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Очень хорошо помню свое детство с воспоминанием о деньгах. Играла с мальчишками в игру «пристенок», на сэкономленные деньги от завтраков в школе. Любила эскимо на палочке, которое стоило 11 копеек, а школьный завтрак был 16 копеек, винегрет 7 копеек. А билет в кино 10 копеек. Проезд в трамвае 3 копейки, троллейбус 4 копейки. Автобус 5 копеек. Самое интересное было накопить десятикопеечными монетами бутылку от шампанского. В нее помещалось 275 рублей. На свою 68 рублевую первую зарплату в 1965 году я в кредит купила зеркальный полированный сервант. Очень интересно было копить деньги, которые выходили из оборота.
	<a href="#" onclick="document.getElementById('max_96').style.display='none';document.getElementById('min_96').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 97 ***********************************-->

<br>
<br>	
<div id="min_97">
	<b>Ирина Александровна С.</b>
	<br>
	Год рождения: 1938
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp;Я родилась в 1938 году. В детстве со мной произошла такая история. У меня был школьный круглый алюминиевый пенал. Я в него копила монеты достоинством в 1 копейку. И накопила полный пенал. Предмет гордости для ребенка. Да еще в голодное послевоенное время. И вдруг проходит слух о денежной реформе 1947 года, где обмен денег будет производиться 10:1 (за 10 старых рублей – 1 новый). Чтобы не потерять свое богатство, я везде стала тратить копейки. Особенно удивлялись кондуктора, когда я им давала 30 копеек на билет. В итоге я к 1947 году истратила все свои накопления. И вот реформа состоялась. Но одна-, двух- и трехкопеечные монеты не подлежали изменению. Представьте себе мое горе – я могла стать довольно богатым ребенком, а оказалась ни с чем.
	<a href="#" onclick="document.getElementById('min_97').style.display='none';document.getElementById('max_97').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_97" style="display: none;">
	<b>Ирина Александровна С.</b>
	<br>
	Год рождения: 1938
	<br>
	#денежная реформа
	<br><br>
	&nbsp; &nbsp; Я родилась в 1938 году. В детстве со мной произошла такая история. У меня был школьный круглый алюминиевый пенал. Я в него копила монеты достоинством в 1 копейку. И накопила полный пенал. Предмет гордости для ребенка. Да еще в голодное послевоенное время. И вдруг проходит слух о денежной реформе 1947 года, где обмен денег будет производиться 10:1 (за 10 старых рублей – 1 новый). Чтобы не потерять свое богатство, я везде стала тратить копейки. Особенно удивлялись кондуктора, когда я им давала 30 копеек на билет. В итоге я к 1947 году истратила все свои накопления. И вот реформа состоялась. Но одна-, двух- и трехкопеечные монеты не подлежали изменению. Представьте себе мое горе – я могла стать довольно богатым ребенком, а оказалась ни с чем.
	<a href="#" onclick="document.getElementById('max_97').style.display='none';document.getElementById('min_97').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 98 ***********************************-->

<br>
<br>	
<div id="min_98">
	<b>Елена Юрьевна А.</b>
	<br>
	Год рождения: 1950 
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;Это было, когда только разрешили хождение доллара. Свекровь моей институтской подруги купила для своего внука копилку, отдав почти всю свою пенсию. Эта «штатовская» игрушка была как человек на унитазе. Когда отпускали монетку в щель на бачке, раздавался не очень приличный звук, а потом звук слива. К сожалению, сия игрушка была из достаточно тонкого пластика и до наших дней не дожила.
	<a href="#" onclick="document.getElementById('min_98').style.display='none';document.getElementById('max_98').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_98" style="display: none;">
	<b>Елена Юрьевна А.</b>
	<br>
	Год рождения: 1950
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp; Это было, когда только разрешили хождение доллара. Свекровь моей институтской подруги купила для своего внука копилку, отдав почти всю свою пенсию. Эта «штатовская» игрушка была как человек на унитазе. Когда отпускали монетку в щель на бачке, раздавался не очень приличный звук, а потом звук слива. К сожалению, сия игрушка была из достаточно тонкого пластика и до наших дней не дожила.
	<br><br>
	&nbsp; &nbsp;Играли мы в такие деньги. Брали монету, накрывали куском бумаги и терли тыльной стороной простого карандаша. Потом вырезали.
	<a href="#" onclick="document.getElementById('max_98').style.display='none';document.getElementById('min_98').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 99 ***********************************-->

<br>
<br>	
<div id="min_99">
	<b>Ирина Анатольевна К.</b>
	<br>
	Год рождения: 1967
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;90-е годы: зарплату получали в поликлинике (работала медсестрой) – было окошко, выдавала кассир деньги. Стояла очередь, чтобы получить зарплату, довольно длинная.
	<a href="#" onclick="document.getElementById('min_99').style.display='none';document.getElementById('max_99').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_99" style="display: none;">
	<b>Ирина Анатольевна К.</b>
	<br>
	Год рождения: 1967
	<br>
	#копилки
	<br><br>
	&nbsp; &nbsp;90-е годы: зарплату получали в поликлинике (работала медсестрой) – было окошко, выдавала кассир деньги. Стояла очередь, чтобы получить зарплату, довольно длинная. 
	<br><br>
	&nbsp; &nbsp;В 70-е: знакомые собирали десятикопеечные монеты в бутылку из-под шампанского. Считалось, что, если заполнить до верха, получиться очень большая сумма, чуть ли не на автомобиль хватит.
	<a href="#" onclick="document.getElementById('max_99').style.display='none';document.getElementById('min_99').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 100 ***********************************-->

<br>
<br>	
<div id="min_100">
	<b>Без имени</b>
	<br>
	Год рождения: 
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;В девяностые годы мы купили стиральную машину за 5 000 000 рублей.
	<a href="#" onclick="document.getElementById('min_100').style.display='none';document.getElementById('max_100').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_100" style="display: none;">
	<b>Без имени</b>
	<br>
	Год рождения
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp; В девяностые годы мы купили стиральную машину за 5 000 000 рублей.
	<a href="#" onclick="document.getElementById('max_100').style.display='none';document.getElementById('min_100').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 101 ***********************************-->

<br>
<br>	
<div id="min_101">
	<b>Лидия Васильевна З.</b>
	<br>
	Год рождения: 1937
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Родилась я в 1937 в городе Кизляре ДАССР (Дагестан). В школу пошла в 8 лет. Помню, как папа пришел с войны. Был теплый день. Потом мы начали строить дом. У нас был небольшой участок где мы выращивали овощи и были фруктовые деревья.
	<a href="#" onclick="document.getElementById('min_101').style.display='none';document.getElementById('max_101').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_101" style="display: none;">
	<b>Лидия Васильевна З.</b>
	<br>
	Год рождения: 1937
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Родилась я в 1937 в городе Кизляре ДАССР (Дагестан). В школу пошла в 8 лет. Помню, как папа пришел с войны. Был теплый день. Потом мы начали строить дом. У нас был небольшой участок где мы выращивали овощи и были фруктовые деревья.
	<br><br>
	&nbsp; &nbsp;Овощи мы продавали, и я помогала маме торговать. Я теперь не помню сколько что стоило, но помню, что мороженое и билет в кино были 2 рубля. Я посмотрела кино «Молодая гвардия».
	<br><br>
	&nbsp; &nbsp;Однажды я на другом базаре продавала огурцы, а туда я их на коромысле в ведрах отнесла пешком по палящему солнцу, босиком, очень далеко. Базар был без навеса. Было очень жарко. Я купила кружку воды за 5 копеек. Вода оказалась теплая и невкусная. Вечером, когда я все продала, я зашла в магазин и купила себе брошку за 43 копейки. Я прицепила ее за подол платья с изнанки, боялась показать маме. А она увидела, как я задирала подол и что-то показывала. Ну и мне пришлось, признаться. Я отдавала ей всегда все до копейки.
	<br>&nbsp; &nbsp;Жили мы бедно, и я болела. Лекарств не было, и в 9 классе я очень болела. Меня бил кашель, была слабость, не было никаких сил, и я решила уехать, поменять климат. Я пошла к врачу и сказала ему: «Мне можно ехать?». Он ответил: «Не можно, а нужно». И тогда я сказала дома: «Мне нужно уехать, и я уеду». Я взяла все книги за 7 класс и начала все повторять. А в 9 классе я училась плохо, но экзамены все сдала. Я уехала в Махачкалу и поступила в рыбный техникум. Реформу 1947 года я не помню. Помню только, что тетя Маруся продавала какие-то вещи: косынки и еще что-то, потом муку банками пол-литровыми. Когда училась, покупала пирожки с сбоями 40 копеек 1 штука. Стала я учиться, поправилась, потом поехала в Карелию. Там работала рабочей в сетевязке (город Сортавала). Ремонтировали сети, невода, делали посадку сеток. Зарплата была 55 рублей. Я впервые купила масло сливочное, так как я его не ела 4 года, пока училась. Пальто зимнее – 90 рублей. Потом меня перевели на Салминский рыбоводный завод. Я там работала рыбоводом и старшим рыбоводом (85 рублей), и директором (90 рублей) (начало 1960-х годов), в 1962 году вышла замуж и ушла с рыбозавода.
	<br>&nbsp; &nbsp;Работала завхозом в садике, потом продавцом в хлебном магазине, принимала посуду. Потом продавцом в гастрономе. Была заведующим в магазине «Продукты», потом снова в «Гастрономе» и продавцом, и директором, и снова продавцом, и вышла на пенсию в 1992 году.
	<br>&nbsp; &nbsp;Цены 1970 – 80-е годы:
	<br>
	<br>&nbsp; &nbsp;- Хлеб орлов. – 18 копеек
	<br>
	<br>&nbsp; &nbsp;- Батон столичный – 19 копеек
	<br>&nbsp; &nbsp;- Батон «Московский» –  20 копеек
	<br>
	<br>&nbsp; &nbsp;- Хлеб ржаной – 14 копеек
	<br>
	<br>&nbsp; &nbsp;-Мясо говядина, 1 кг – 1 рубль 96 копеек, 2 рубля
	<br>
	<br>&nbsp; &nbsp;- Мясо баранина, свинина – 4 рубля, 3 рубля 50 копеек
	<br>
	<br>&nbsp; &nbsp;- Кура, 1 кг – 1 рубль 90 копеек
	<br>&nbsp; &nbsp;- Яйцо диетическое, 1 десяток – 1 рубль 40 копеек
	<br>&nbsp; &nbsp;- Яйцо столовое, 1 десяток – 1 рубль
	<br>&nbsp; &nbsp;- Колбаса «Русская», 1 кг – 3 рубля
	<br>&nbsp; &nbsp;- Сало соленое, 1 кг – 4 рубля
	<br>
	<br>&nbsp; &nbsp;- Рыба треска, 1 кг – 48 копеек
	<br>
	<br>&nbsp; &nbsp;- Рыба путассу, 1 кг – 90 копеек
	<br>&nbsp; &nbsp;- Ставрида, сардины, 1 кг – 50 копеек
	<br>&nbsp; &nbsp;- Скумбрия копченая, 1 кг – 1 рубль 81 копейка
	<br>&nbsp; &nbsp;- Навага, 1 кг – 1 руб., 2 коп.
	<br>&nbsp; &nbsp;- Сахар рафинированный, 1 кг – 1 рубль 12 копеек
	<br>&nbsp; &nbsp;-Сахарный песок, 1 кг – 96 копеек
	<br>&nbsp; &nbsp;- Макароны высший сорт, 1 кг – 64 копейки
	<br>
	<br>&nbsp; &nbsp;- Макароны /с, 1 кг – 46 копеек
	<br>
	<br>&nbsp; &nbsp;- Рис, 1 кг – 96 копеек
	<br>&nbsp; &nbsp;- Пшено, перловка, 1 кг – 30 копеек
	<br>&nbsp; &nbsp;- Чай грузинский, 50 г – 38 копеек
	<br>&nbsp; &nbsp;- Чай высший сорт, 50 г – 48 копеек
	<br>&nbsp; &nbsp;- Водка, 0,5 – 3 рубля 62 копейки
	<br>&nbsp; &nbsp;- Вино яблочное 0,5 – 1 рубль 52 копейки
	<br>&nbsp; &nbsp;- Коньяк, 1 литр (3 звезды) – 9 рублей 12 копеек
	<br>
	<br>&nbsp; &nbsp;- Конфеты фрукт., 1 кг – 1 рубль 80 копеек
	<br>
	<br>&nbsp; &nbsp;- Масло сливочное, 1 кг – 3 рубля 60 копеек
	<br>&nbsp; &nbsp;- Масло подсолнечное, 1 кг – 1 рубль 80 копеек
	<br>&nbsp; &nbsp;- Пряники, 1 кг – 70 копеек
	<br>&nbsp; &nbsp;- Пряники – 1 рубль
	<br>&nbsp; &nbsp;- Коржик – 9 копеек
	<br>&nbsp; &nbsp;- Печенье, 1 кг – 1 рубль 50 копеек
	<br>&nbsp; &nbsp;- Ириски, 1 кг – 2 рубля
	<br>&nbsp; &nbsp;- Фасоль с говядиной, 1 литр – 2 рубля 10 копеек
	<br>&nbsp; &nbsp;- Молоко, 1 литр – 28 копеек
	<br>&nbsp; &nbsp;- Яблоки, 1 кг – 60 копеек
	<br>&nbsp; &nbsp;- Сок сливовый, 3 литра – 2 рубля 20 копеек
	<br>&nbsp; &nbsp;1980-е – начало 1980-х:
	<br>&nbsp; &nbsp;- Мороженое трубочка – 20 копеек на Неве
	<br>&nbsp; &nbsp;- Сапоги кожаные – 70 рублей
	<br>&nbsp; &nbsp;- Импортные сапоги – 110 рублей
	<a href="#" onclick="document.getElementById('max_101').style.display='none';document.getElementById('min_101').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 102 ***********************************-->

<br>
<br>	
<div id="min_102">
	<b>Ольга Викторовна Л.</b>
	<br>
	Год рождения: 1958
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp;Решила поделиться воспоминаниями из далекого детства. Сейчас мне 61, но помню все. Я копила по 1 копейке в банку из-под чая, на что – сама не знала.
	<a href="#" onclick="document.getElementById('min_102').style.display='none';document.getElementById('max_102').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_102" style="display: none;">
	<b>Ольга Викторовна Л.</b>
	<br>
	Год рождения: 1958
	<br>
	#детские истории
	<br><br>
	&nbsp; &nbsp; Решила поделиться воспоминаниями из далекого детства. Сейчас мне 61, но помню все. Я копила по 1 копейке в банку из-под чая, на что – сама не знала. Потом мне понравилась мебель для кукол производства ГДР, мне ее купили. Она до сих пор цела. В магазин ходила за продуктами и с бидоном за молоком. У меня был папа военным, поэтому мы жили в разных городах. Родители вечером уходили в кино, а мне было скучно. Попросила показать буквы, научилась читать. В 4 года я бегло читала, проблем с изучением ассортимента не было. Деньги не теряла ни разу. Что просили – покупала, ничего не забывала. Первую заработную плату получила в колхозе. У нас дача была и есть в деревне. Раньше был колхоз, пололи свеклу и гибрид. Купила себе новое платье, остальные деньги отдала родителям. Работать пошла сразу после окончания школы, училась на вечернем. Из принципа, хотя достаток был. Заплату отдавала родителям – и зарплату, и прогрессивку, и премии, и 13-ю зарплату. Глупая была и наивная. Сейчас этого бы не сделала! А мне выдавали 1 рубль на обед. Если обедала за 80 копеек, разницу отправляла в копилку. Копилка есть и сейчас и в Санкт-Петербурге, и на дачах. Мой внук тоже копит, накопил 2000 рублей и купил ковер в свою комнату. Денис (его папа) заснял это событие на сотовый телефон. Теперь снова копит. Вот такие воспоминания! Письмо получилось немного сумбурным, но искренним.
	<a href="#" onclick="document.getElementById('max_102').style.display='none';document.getElementById('min_102').style.display='';return false;">« Скрыть</a>
</div><br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>