<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "love story");
$APPLICATION->SetPageProperty("keywords", "love story");
$APPLICATION->SetPageProperty("description", "love story");
$APPLICATION->SetTitle("Деньги нашего детства - #love story");
?>
<!--****************************** 12 ***********************************-->

<br>
<br>
<div id="min_12" style="">
	<b>Наталия Николаевна Ц.</b>
	<br>
	Год рождения: -
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp;Здравствуйте, все! Училась в 5 классе. И с удовольствием рисовала в ИЗО-студии. Она располагалась в ДК Ижорского завода в Колпино. Руководителем ИЗО-студии был Мещеряков: он раскрывал таланты маленьких художников, учил видеть краски мира. Мама давала деньги (8 копеек) на проезд в автобусе. Билет стоил 4 копейки. Кондукторов не было. В автобусе стоял аппарат: в него бросали деньги, крутили колесико, и отрывали билет.
	<a href="#" onclick="document.getElementById('min_12').style.display='none';document.getElementById('max_12').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_12" style="display: none;">
	<b>Наталия Николаевна Ц.</b>
	<br>
	Год рождения: -
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp; Здравствуйте, все! Училась в 5 классе. И с удовольствием рисовала в ИЗО-студии. Она располагалась в ДК Ижорского завода в Колпино. Руководителем ИЗО-студии был Мещеряков: он раскрывал таланты маленьких художников, учил видеть краски мира. Мама давала деньги (8 копеек) на проезд в автобусе. Билет стоил 4 копейки. Кондукторов не было. В автобусе стоял аппарат: в него бросали деньги, крутили колесико, и отрывали билет.
	<br>&nbsp; &nbsp;Вот и я положила в аппарат 4 копейки, оторвала билет, и сижу рядом с кассой, еду на занятие. Тут подходит старшеклассник и спрашивает с улыбкой: барышня, у вас есть 1 копейка сдачи? Растаяла как мороженое – и дала ему копейку (из тех 4-х, на обратный проезд. Домой после ИЗО-студии шла пешком – ведь у меня было только 3 копейки, а не 4!
	<br>&nbsp; &nbsp;Так прочувствовала цену денег.
	<a href="#" onclick="document.getElementById('max_12').style.display='none';document.getElementById('min_12').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 19 ***********************************-->

<br>
<br>
<div id="min_19" style="">
	<b>Марианна Генриховна М.</b>
	<br>
	Год рождения: 1983
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp;Новое платье
	<br><br>
	&nbsp; &nbsp;По окончании школы я пошла учиться в педагогическое училище, мне там очень нравилось, и я старалась учиться как можно лучше, поэтому мне стали платить повышенную стипендию, а это целых 47 рублей. Это была очень большая поддержка для нашей семьи, мама была очень довольна тем, что у нее такая умная девочка и что благодаря этим деньгам нам стало жить намного легче.
	<a href="#" onclick="document.getElementById('min_19').style.display='none';document.getElementById('max_19').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_19" style="display: none;">
	<b>Марианна Генриховна М.</b>
	<br>
	Год рождения: 1983
	<br>
	#love story
	<br><br>
	&nbsp; &nbsp;Новое платье 
	<br><br>
	&nbsp; &nbsp;По окончании школы я пошла учиться в педагогическое училище, мне там очень нравилось, и я старалась учиться как можно лучше, поэтому мне стали платить повышенную стипендию, а это целых 47 рублей. Это была очень большая поддержка для нашей семьи, мама была очень довольна тем, что у нее такая умная девочка и что благодаря этим деньгам нам стало жить намного легче.
	<br>&nbsp; &nbsp;В один из дней, как раз когда я получила повышенную стипендию, подруга попросила сходить с ней в магазин и помочь выбрать что-нибудь для дискотеки. Ее пригласили, а она совершенно не знала, что ей туда надеть. Конечно же я согласилась, это же была моя лучшая подруга и мы все всегда делали вместе.
	<br>&nbsp; &nbsp;Помогая ей, я вдруг заметила на манекене чудесное платье, оно мне очень понравилось, и я решила его примерить. Оказалось, что платье мне в самый раз, да и посетители магазина в один голос твердили, как же оно мне идет и какая я в нем красивая. Подруга тоже была в восторге, и предложила пойти с ней на дискотеку именно в этом платье.
	<br>&nbsp; &nbsp;Немного поколебавшись, я его в итоге купила, потратив всю свою стипендию, то есть все 47 рублей! На дискотеке мое внимание привлек один молодой человек, я даже сказала подруге, что он симпатичный. И каково же было мое удивление, когда вдруг, посреди нашего с ней разговора, кто-то дотронулся до моего плеча и повернувшись, я увидела ЕГО, того самого молодого человека, который мне так понравился. Он вежливо пригласил меня на танец, сказав при этом, что я здесь самая красивая. 
	<br>&nbsp; &nbsp;Именно так, как впоследствии оказалось, я познакомилась со своим будущим мужем, с которым мы уже более 25 лет вместе и очень счастливы, а все благодаря тому новому платью, на которое я потратила всю свою стипендию, аж целых 47 рублей.
	<a href="#" onclick="document.getElementById('max_19').style.display='none';document.getElementById('min_19').style.display='';return false;">« Скрыть</a>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>