<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #мой первый рубль");
?>
<!--****************************** 7 ***********************************-->

<br>
<br>
<div id="min_7" style="">
	<b>Ирина Владимировна Т.</b>
	<br>
	Год рождения: 1966
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp;Память детства
	<br><br>
	&nbsp; &nbsp;Мои воспоминания родом из детства. Это был 1970 год. Мне около пяти лет. В то время мой отец, Владимир Иванович Сотский, учился в Артиллерийской академии в Ленинграде. Наша семья жила в коммунальной квартире на Муринском проспекте. Обычно в магазины я ходила вместе с мамой, но однажды мне доверили сходить в булочную за хлебом самостоятельно. Время было спокойное, булочная была в соседнем подъезде, дорогу я знала. Мама выдала мне один рубль и сказала: «Возьмешь буханку черного хлеба и булку, ну и еще то, что тебе понравится».
	<a href="#" onclick="document.getElementById('min_7').style.display='none';document.getElementById('max_7').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_7" style="display: none;">
	<b>Ирина Владимировна Т.</b>
	<br>
	Год рождения: 1966
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp; Память детства
	<br><br>
	&nbsp; &nbsp;Мои воспоминания родом из детства. Это был 1970 год. Мне около пяти лет. В то время мой отец, Владимир Иванович Сотский, учился в Артиллерийской академии в Ленинграде. Наша семья жила в коммунальной квартире на Муринском проспекте. Обычно в магазины я ходила вместе с мамой, но однажды мне доверили сходить в булочную за хлебом самостоятельно. Время было спокойное, булочная была в соседнем подъезде, дорогу я знала. Мама выдала мне один рубль и сказала: «Возьмешь буханку черного хлеба и булку, ну и еще то, что тебе понравится». Кто помнит то время, тот знает, что ароматы свежего хлеба, смешанные с запахом кондитерских изделий, просто сводили с ума. Недаром у знаменитого ленинградского барда Александра Яковлевича Розенбаума в одной из песен есть замечательная фраза: «Никогда до дома не доносил я булки, когда ее горяченькую брал!». Хорошо считать я тогда еще не умела, поэтому искренне верила, что на рубль могу действительно взять то, что захочу. Таким образом я стала набирать в сумочку много всякой вкуснятины, предварительно пробуя хлеб на свежесть вилочкой, как взрослый человек. Но на кассе меня ждало жуткое разочарование. Кассир объявила, что денег мало, и забрала мои несостоявшиеся покупки. Я не знала, что делать, слезы полились градом, я начала реветь на весь магазин. Незнакомые люди пытались успокоить меня, но тщетно. Положение спасла соседка по коммунальной квартире баба Лиза. С великим трудом ей удалось немного успокоить меня и, выяснив причину моего горя, добавить недостающую сумму денег, а затем отвести домой к маме. Там я разрыдалась опять, теперь уже от обиды, что не получилось быть взрослой. Прошли годы. Многое уже и не вспомнить. Но первый опыт обращения с наличными деньгами запомнился на всю оставшуюся жизнь. Ведь главный урок того случая состоял в том, что я поняла простую истину: каждая вещь имеет свою цену и совсем не беда, если что-то невозможно купить в данный момент. И еще хочется добавить, что в трудную минуту всегда можно рассчитывать на неожиданную помощь. Все-таки мир не без добрых людей.
	<a href="#" onclick="document.getElementById('max_7').style.display='none';document.getElementById('min_7').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 50 ***********************************-->

<br>
<br>
<div id="min_50" style="">
	<b>Надежда Александровна П. </b>
	<br>
	Год рождения: 1949
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp;Мне хочется описать один выходной день, когда я была пионеркой. Я на «отлично» закончила школу, и мои родители дали мне один рубль. На этот рубль я купила мороженое, сходила в кино, накаталась на карусели и т.д. Этот рубль принес мне такое запоминающееся детское счастье, о котором я помню и сейчас. Больше я никогда не испытала такой радости ни при отсутствии денег, ни при большом их наличии.
	<a href="#" onclick="document.getElementById('min_50').style.display='none';document.getElementById('max_50').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_50" style="display: none;">
	<b>Надежда Александровна П. </b>
	<br>
	Год рождения: 1949
	<br>
	#мой первый рубль
	<br><br>
	&nbsp; &nbsp; Мне хочется описать один выходной день, когда я была пионеркой. Я на «отлично» закончила школу, и мои родители дали мне один рубль. На этот рубль я купила мороженое, сходила в кино, накаталась на карусели и т.д. Этот рубль принес мне такое запоминающееся детское счастье, о котором я помню и сейчас. Больше я никогда не испытала такой радости ни при отсутствии денег, ни при большом их наличии.
	
	<a href="#" onclick="document.getElementById('max_50').style.display='none';document.getElementById('min_50').style.display='';return false;">« Скрыть</a>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>