<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #Память о войне");
?>

<!--****************************** 43 ***********************************-->

<br>
<br>
<div id="min_43" style="">
	<b>Валентина Прокопьевна А. </b>
	<br>
	Год рождения: 1934
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp;В 1942 году мой дедушка Иван Павлович Баранов в Новгородской области, деревня Сивцево, в огороде нашел в большом керамическом кувшине клад с медными пятикопеечными монетами и сдал их на строительство танка, монет было 16 кг (целый пуд), а еще он же купил корову за 3 рубля в 1934 году.
	<a href="#" onclick="document.getElementById('min_43').style.display='none';document.getElementById('max_43').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_43" style="display: none;">
	<b>Валентина Прокопьевна А. </b>
	<br>
	Год рождения: 1934
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp; В 1942 году мой дедушка Иван Павлович Баранов в Новгородской области, деревня Сивцево, в огороде нашел в большом керамическом кувшине клад с медными пятикопеечными монетами и сдал их на строительство танка, монет было 16 кг (целый пуд), а еще он же купил корову за 3 рубля в 1934 году.
	<a href="#" onclick="document.getElementById('max_43').style.display='none';document.getElementById('min_43').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 87 ***********************************-->

<br>
<br>
<div id="min_87" style="">
	<b>Светлана Евгеньевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp;В 1947 году мне было 10 лет, вернувшись из эвакуации в Москву, мама поняла, что мы лишились квартиры…
	<a href="#" onclick="document.getElementById('min_87').style.display='none';document.getElementById('max_87').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_87" style="display: none;">
	<b>Светлана Евгеньевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#память о войне
	<br><br>
	&nbsp; &nbsp; В 1947 году мне было 10 лет, вернувшись из эвакуации в Москву, мама поняла, что мы лишились квартиры…
	<br>&nbsp; &nbsp;Поселились у маминого брата: я, старшая сестра (род. 1928) и мама. Я запомнила, что 1 рубль и 2 копейки стоили 300 г хлеба, а мы жили только на мою детскую карточку – 300 г хлеба. Мы разрезали на 3 части и только этим питались (по 100 г на человека!), ведь мама еще не устроилась на работу, сестра тоже. Она (сестра!) дала 1 рубль и отправила меня за хлебом, но 2 копеек не дала. Отстояв большую очередь, я ничего не получила (2 копеек не было!). Я это запомнила на всю жизнь… Сестра на меня ругалась, что я ничего не купила.
	<a href="#" onclick="document.getElementById('max_87').style.display='none';document.getElementById('min_87').style.display='';return false;">« Скрыть</a>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>