<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #Памятная покупка");
?>
<!--****************************** 2 ***********************************-->

<br>
<br>
<div id="min_2" style="">
	<b>Галина Анатольевна А.</b>
	<br>
	Год рождения: 1959
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;Вспоминается несколько эпизодов, связанных то ли с деньгами, то ли с жизнью. 
	<br><br>
	&nbsp; &nbsp;Леденцы. 
	<br><br>
	&nbsp; &nbsp;Первую свою самостоятельную покупку помню прекрасно. Дело было в первом классе, было мне тогда семь лет. Так сложились обстоятельства, что до десяти лет жила у бабушки с дедушкой. Они работали, а я после школы вторую половину дня проводила самостоятельно. Решили мы с подружкой сходить в магазин за конфетами, что-то нам леденцов захотелось, но денег ни у нее, ни у меня не было. Так как я прекрасно знала, где хранятся деньги на повседневные расходы (на комоде под статуэткой пионервожатой), да никто и не делал из этого тайны, а я себя чувствовала полноправным членом семьи и, следовательно, считала, что все имеют равный доступ к этим деньгам, то и взяла 5 рублей (одной купюрой, т.к. мельче не было). 
	<a href="#" onclick="document.getElementById('min_2').style.display='none';document.getElementById('max_2').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_2" style="display: none;">
	<b>Галина Анатольевна А.</b>
	<br>
	Год рождения: 1959
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;Вспоминается несколько эпизодов, связанных то ли с деньгами, то ли с жизнью. 
	<br><br>
	&nbsp; &nbsp;Леденцы. 
	<br><br>
	&nbsp; &nbsp;Первую свою самостоятельную покупку помню прекрасно. Дело было в первом классе, было мне тогда семь лет. Так сложились обстоятельства, что до десяти лет жила у бабушки с дедушкой. Они работали, а я после школы вторую половину дня проводила самостоятельно. Решили мы с подружкой сходить в магазин за конфетами, что-то нам леденцов захотелось, но денег ни у нее, ни у меня не было. Так как я прекрасно знала, где хранятся деньги на повседневные расходы (на комоде под статуэткой пионервожатой), да никто и не делал из этого тайны, а я себя чувствовала полноправным членом семьи и, следовательно, считала, что все имеют равный доступ к этим деньгам, то и взяла 5 рублей (одной купюрой, т.к. мельче не было). 
	<br>&nbsp; &nbsp;Придя с подружкой в магазин, купили леденцов копеек на тридцать. А когда стали расплачиваться пятирублевой купюрой, продавщица заинтересовалась, откуда у нас такие крупные деньги. Это был первый звоночек, что я сделала что-то не то, пришлось соврать, что нашла. Конфеты нам продали, но продавщица сказала, раз нашли сдачу отдайте родителям. Когда я вернулась домой бабушка с дедушкой уже пришли с работы. Второй звоночек раздался, когда я услышала, как бабушка интересовалась у дедушки, не брал ли он пять рублей. Тут я окончательно засомневалась в своем праве на общие деньги, но признаться уже опасалась, и когда дедушка с бабушкой были на работе, вернувшись из школы, положила оставшуюся сумму (четыре рубля с мелочью) под скатерку на которой стояла статуэтка.
	<br>&nbsp; &nbsp;Бабушка вечером обнаружила эти деньги и похоже поняла чьи это проделки, но ничего не стала мне говорить (может быть это был педагогический ход – бабушка была учителем с большим стажем), а может просто любила меня и решила, что я и так все поняла. 
	<br>&nbsp; &nbsp;Деньги так и продолжали хранить на прежнем месте, но больше на них я не «посягала».
	<br>
	<br>&nbsp; &nbsp;Старые монеты
	<br>
	<br>&nbsp; &nbsp;Это воспоминание совсем коротко. У дедушки был свой ящик в комоде, и я очень любила присутствовать, когда он его открывал – в нем было много всяких интересных «штучек». Как-то дедушка показал мне несколько старых монет. Запомнился огромный красный пятак похоже 1924 года, монета с профилем императора и несколько монет с датой тысяча восемьсот какого-то года. Дедушка сказал, что эти монеты перешли к нему от его родителей и родителей бабушки.
	<br>&nbsp; &nbsp;Изредка вспоминала эти монеты. В 2000 году уже во взрослой жизни была у дедушки, хотела взглянуть на эти монеты, но к тому времени они уже куда-то исчезли. Дедушка сказал, что мой двоюродный брат продал их в 90-е годы. Жаль, все-таки это были уже не просто монеты, а память. Но хочется надеяться, что сумма, вырученная от их продажи, была крайне необходима и монеты были проданы не зря – своеобразная помощь из прошлого.
	<br>
	<br>&nbsp; &nbsp;Мороженое
	<br>
	<br>&nbsp; &nbsp;Когда я перебралась к родителям в один из прекрасных городков Южного Урала, мама частенько оставляла деньги на покупку продуктов. Чаще всего деньги оставляли под расчет – цены были постоянны и годами не менялись – но иногда оставалась сдача. Одной в магазин мне было ходить скучно, поэтому ходили мы вместе с подругой, которой ее родители тоже поручали купить кое-какие продукты. В переводе на современный язык этакий «шопинг» по продуктовым магазинам. В один из морозных зимних дней, когда из-за морозов даже отменили занятия в школе, мы с ней отправились в молочный магазин и как раз удачно – осталась сдача. Ассортимент в те годы был невелик и, хорошо подумав, мы решили купить по мороженому (брикет между двумя вафлями) по 18 копеек. Возвращаясь домой, с удовольствием ели это мороженое, откусывалось оно, правда, как-то тяжеловато, можно сказать приходилось грызть. Одного не могли понять то ли восхищенных, то ли недоуменных взглядов прохожих. Придя домой и взглянув на термометр, висевший за окном, мы поняли причину этих взглядов – на улице было минус 42 градуса.
	<br>
	<br>&nbsp; &nbsp;Что-то ненужное или как сестра мне рубль сэкономила
	<br>
	<br>&nbsp; &nbsp;Однажды я решила себе что-то приобрести. Что именно вспомнить уже не могу, похоже что-нибудь «ненужное», так как на нужное денег можно было попросить и у родителей. Пересчитав свою наличность (хранилась она у меня в условной копилке и деньги в ней особо не держались), я поняла, что мне не хватает одного рубля.
	<br>&nbsp; &nbsp;У меня была младшая сестра лет пяти (мне в ту пору было двенадцать лет), которая тоже копила деньги, и это у нее получалось гораздо лучше, чем у меня, так как с деньгами она расставалась очень неохотно. Учитывая эту ее черту, взять у нее рубль взаймы было крайне проблематично, но я не теряла надежды это сделать... После нескольких попыток я поняла, что затея с рублем взаймы провалилась и отправилась рыдать, закрывшись в ванной комнате, – ну очень мне было нужно это что-то ненужное.
	<br>&nbsp; &nbsp;Сестра, похоже, поняла, что перегнула палку, и ссориться ей со мной не стоит. Устройство двери тех времен в ванной комнате предусматривало внизу зазор, а может это был просто строительный брак. Сестра сказала, что она передумала, и стала в этот зазор заталкивать рубль и уговаривать меня его взять, а я, соответственно, выталкивать и продолжать обижаться. «Борьба» по переталкиванию рубля продолжалась минут пятнадцать, так я его и не взяла.
	<br>&nbsp; &nbsp;Так что сестра мне и рубль сэкономила, отдавать-то все равно пришлось бы, да и от покупки чего-то ненужного уберегла.
	<br>&nbsp; &nbsp;Этому эпизоду уже почти пятьдесят лет. Была в этом году на Южном Урале, и сестра его вспоминала, видно он тоже на нее произвел «неизгладимое» впечатление.
	<br>
	<br>&nbsp; &nbsp;Его величество  –  Шифоньер
	<br>
	<br>&nbsp; &nbsp;В 80-е годы молодым специалистам, окончившим институт и распределившимся на предприятия нашей, в то время еще необъятной, страны в течение года предоставлялось жилье. Так и мне после некоторой «борьбы», удалось получить комнату в двухкомнатной квартире в молодом на тот момент городе автомобилестроителей Набережные Челны (вскоре переименованном в Брежнев и в конце 80-х вернувшем свое название). «Бороться» за свои квадратные метры пришлось, потому что мужа, уехавшего в Набережные Челны несколько раньше, неожиданно призвали в армию, и за очередью «надзирать» было некому, а я находилась в отпуске по уходу за ребенком и жила с маленькой дочерью у родителей на Южном Урале. После нескольких не очень успешных попыток выяснить состояние очереди посредством переписки (мобильной связи и Интернета тогда не существовало) пришлось, оставив дочь на попечение родителей, ехать к тому времени уже в Брежнев. Правда, надо отдать должное, когда я появилась на пороге профкома кузнечного завода, меня недоуменно спросили, где же я была в течение полугода, и вопрос по жилью был решен.
	<br>&nbsp; &nbsp;Теперь необходимо было решить проблему мебели. Относительно быстро был куплен минимальный набор для обеспечения более-менее сносных бытовых условий, за исключением шифоньера. За этим предметом мебели необходимо было «охотиться», периодически объезжая на общественном транспорте несколько мебельных магазинов в городе, что мы и делали вместе с годовалой дочерью. Учитывая, что других способов расчета, кроме наличного, тогда не существовало, деньги нужно было постоянно иметь при себе: мебель могла появиться внезапно. В надежде прикупить еще что-нибудь из мебели приходилось с собой возить около тысячи рублей – довольно крупная сумма для того времени. Однажды эти деньги чуть не уехали вместе с детской коляской. Довольно сильно устав после очередного похода по мебельным точкам, я зашла в продуктовый магазин, дочь из коляски забрала, а сверток с деньгами чисто механически оставила в холщовой сумке, висевшей на ручке коляски. Каким-то чудом через витрину магазина увидела, что моя коляска начала двигаться самостоятельно. Когда выскочила на улицу, коляска уже поворачивала за угол. Оказалось, что коляску катил ребенок лет четырех – пяти. Только потом пришло осознание, что я умудрилась оставить в коляске деньги, пришлось даже присесть на лавочку. До сих пор мучает вопрос, был ли это спонтанный поступок ребенка или отработанный взрослыми прием «отъема» колясок и залежавшейся в них собственности у зазевавшихся мамаш?
	<br>&nbsp; &nbsp;Где-то месяца через полтора наши с дочерью походы увенчались успехом: был куплен за 210 рублей шифоньер в разобранном виде и уплачено 5 рублей за доставку. Вместе с еще тремя счастливыми обладательницами шифоньеров (удивительно, но «добыванием» мебели в те времена почему-то занимались в основном женщины) загрузились в мебельный фургон и отправились по адресам доставки. Мой адрес, исходя из разработанного маршрута, был третьим, поэтому дома и подъезды первых двух попутчиц я запомнила, как потом оказалось, не зря. Попутчица, адрес которой в списке доставки был четвертым, рассказала, где расположен ее дом, это тоже в дальнейшем пригодилось.
	<br>&nbsp; &nbsp;На следующий день при минимуме инструмента (молоток и отвертка) я приступила к сборке шкафа. Советский инженер, даже в лице женщины, мог многое. Да и работа по сборке была не столь сложная, сколь для меня тяжелая. В процессе сборки самого шкафа обнаружила лишний комплект дверей, что меня несколько насторожило. Зато при сборке антресоли обнаружила недостачу дна, верха и полок. Стало понятно, что у кого-то из моих попутчиц тоже пересортица. Поиски решила начать с близлежащего второго адреса. Обход подъезда начала с первого этажа и раза с десятого попала в нужную квартиру. Так как первые две попутчицы были подругами, быстро выяснилось, что у них шифоньеры комплектные, и нужно искать по четвертому адресу. Проблема была в том, что дом-то я знала, но не знала подъезда, и дом был невысокий – пятиэтажный, только подъездов в этом доме было двадцать. Написав и расклеив на каждом подъезде по объявлению, стала ждать реакции, периодически проверяя наличие объявлений у каждого подъезда. Месяца через полтора, когда я уже потеряла надежду на удачный исход предприятия по обмену комплектующими, раздался звонок в дверь: четвертая попутчица наконец-то прочитала объявление. Оказывается, на следующий день после приобретения шифоньера она с семьей уехала в отпуск, и все это время пребывала в счастливом неведении, что шифоньер, то у нее – некомплектный. После обмена комплектующими шифоньер был собран и неплохо вписался в скромный интерьер комнаты.
	<br>&nbsp; &nbsp;В дальнейшем шифоньер с некоторыми утратами перенес, как минимум, три переезда (т.е. разборки и сборки), не считая перемещений по комнатам, и даже сейчас, после некоторых доработок, используется в качестве места хранения инструмента.
	<br>&nbsp; &nbsp;Уже во взрослой жизни (я была студенткой, а муж работал) в конце 70-х – начале 80-х была у нас копилка «на базе» пластмассовой уточки, желтой на колесиках. Монеты заталкивали в игрушку через прорезь внизу. Через эту же прорезь и вытряхнули их, накопив около 200 рублей. Заказала на эти деньги пальто в ателье, в магазине тогда было сложно купить.
	<a href="#" onclick="document.getElementById('max_2').style.display='none';document.getElementById('min_2').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 31 ***********************************-->

<br>
<br>
<div id="min_31" style="">
	<b>Нина Алексеевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;В свои студенческие годы я никогда не отдыхала, а все каникулы работала (мы жили с сестрой), и денег никогда не было. Работала на овощебазе, но свою мечту купить наручные часы я так и не смогла осуществить.
	<a href="#" onclick="document.getElementById('min_31').style.display='none';document.getElementById('max_31').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_31" style="display: none;">
	<b>Нина Алексеевна К.</b>
	<br>
	Год рождения: 1937
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp; В свои студенческие годы я никогда не отдыхала, а все каникулы работала (мы жили с сестрой), и денег никогда не было. Работала на овощебазе, но свою мечту купить наручные часы я так и не смогла осуществить.
	<br>&nbsp; &nbsp;Другая мечта – купить туфли, но при большом дефиците было проблемой. Мы объединили с подругой финансы и купили мне черные лакированные туфли на каблуке. Радости нашей не было предела, но они были на размер меньше, что не помешало их схватить. Короче говоря – я их ни разу так и не надела.
	<a href="#" onclick="document.getElementById('max_31').style.display='none';document.getElementById('min_31').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 100 ***********************************-->

<br>
<br>	
<div id="min_100" style="">
	<b>Без имени</b>
	<br>
	Год рождения: 
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp;В девяностые годы мы купили стиральную машину за 5 000 000 рублей.
	<a href="#" onclick="document.getElementById('min_100').style.display='none';document.getElementById('max_100').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_100" style="display: none;">
	<b>Без имени</b>
	<br>
	Год рождения
	<br>
	#памятная покупка
	<br><br>
	&nbsp; &nbsp; В девяностые годы мы купили стиральную машину за 5 000 000 рублей.
	<a href="#" onclick="document.getElementById('max_100').style.display='none';document.getElementById('min_100').style.display='';return false;">« Скрыть</a>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>