<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #Первая зарплата");
?>

<!--****************************** 5 ***********************************-->

<br>
<br>
<div id="min_5" style="">
	<b>Владимир Иванович С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Мое «кепочное» знакомство с рублем
	<br><br>
	&nbsp; &nbsp;Денежки звенят… в чужом кармашке…
	<br>&nbsp; &nbsp;(Из старинной блатной песни)
	<br><br>
	&nbsp; &nbsp;Я отношусь к поколению «детей войны» (родился 2 октября 1940 года), но свое не очень веселое и вечно голодное детство помню отчетливо.
	<a href="#" onclick="document.getElementById('min_5').style.display='none';document.getElementById('max_5').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_5" style="display: none;">
	<b>Владимир Иванович С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Мое «кепочное» знакомство с рублем
	<br><br>
	&nbsp; &nbsp;Денежки звенят… в чужом кармашке…
	<br>&nbsp; &nbsp;(Из старинной блатной песни)
	<br><br>
	&nbsp; &nbsp;Я отношусь к поколению «детей войны» (родился 2 октября 1940 года), но свое не очень веселое и вечно голодное детство помню отчетливо.
	<br>&nbsp; &nbsp;Итак, средних размеров деревня в «медвежьем» углу Ярославской области. Настоящая «глубинка», ибо никаких трактов или большаков через нашу деревню не проходило. Наоборот, поскольку в нескольких километрах от нас начиналась Тверская область, то на нашей деревне заканчивались даже проселочные дороги, оставались только «направления». Жизнь в нашем хилом колхозе имени Кирова даже близко не была похожа на ту благодать, что показывали в фильме «Кубанские казаки». В конце года колхозник получал по 800 граммов зерна (сырой ржи) на трудодень и примерно на две бутылки водки денег. И все. Гуляй, Вася! До следующего урожая, если что уродится…
	<br>&nbsp; &nbsp;Почти все семьи без мужчин: война… Детей в семьях до 5 человек. Обуть, одеть, накормить, в школу собрать… Хлеба хватало примерно на полгода. Спасала только своя картошка, а весной после посадки, когда даже нищие домашние закрома оставались пустыми, вплоть до нового урожая ели и свекольную ботву, и лебеду… Ради крошки крахмала ходили по пустым колхозным полям в поисках гнилой прошлогодней картофелины…
	<br>&nbsp; &nbsp;Если в доме появлялась копейка, то ее берегли как зеницу ока, чтобы купить то, без чего не выжить: керосин для лампы, соль и спички. Ни света, ни радио… Старую детскую обувь старались сохранить на осень, поэтому с мая и до осени дети бегали по деревне босиком, а некоторые ребята 3-5 лет даже и без штанов… «Цыпки» на ногах были у всех детей, мы мучились от боли, но постепенно смирялись: а что делать? Сейчас молодежь и слова-то такого не знает.
	<br>&nbsp; &nbsp;Один-два раза в неделю в сельский клуб, что в 1,5 км от нашей деревни, приезжала кинопередвижка с каким-нибудь «Сказанием о земле сибирской», и тогда для народа был настоящий праздник. Молодежь ходила в клуб вся и со всей округи, так как после фильма организовывались танцы. Взрослые ходили только из ближайших деревень, да и то далеко не все: не успевали управляться с хозяйством и очень уставали…
	<br>&nbsp; &nbsp;А вот дети ходили всегда, главное, чтобы кино было про войну. Нас не смущало отсутствие денег, да мы их дома и не спрашивали, и так все понимали… Киномеханик на входе в клуб продавал билеты, народ степенно рассаживался по скамейкам. Потом заводился движок, в клубе загоралась электрическая лампочка, в аппарат вставлялась пленка, и начинался фильм. Но это еще пока не для нас – безбилетников. На крыльце клуба пацанов собиралось до 20 человек. Старались заглянуть в любую щель, лишь бы увидеть экран. Фильмы тогда делались на широкой пленке, каждая часть лежала в отдельной металлической коробке. После окончания одной катушки (части) загорался свет, киномеханик вставлял в аппарат новую часть, и кино продолжалось. После 3-4 частей киномеханик сменял гнев на милость и запускал всю босоногую братию на наши места на полу перед самым экраном…
	<br>&nbsp; &nbsp;Таким образом, в 4-5 лет деньги для меня ассоциировались исключительно с Чапаевым и Джульбарсом. Но я твердо знал, что керосин, соль и спички – это святое…
	<br>&nbsp; &nbsp;По-настоящему с рублем я познакомился в 5-6 лет, причем случилось это на чердаке нашего дома. Дело было так. По деревенским неписанным правилам ни один мужчина не мог выйти на улицу без головного убора. Носили и картузы, и армейские фуражки. Даже тюбетейки допускались, особенно у детей. Но настоящим нашим «национальным» головным убором была кепка. Человек на улице без кепки смотрелся тогда так, как сейчас босиком. И вот как-то летом совсем неожиданно я оказался вдруг без этой самой кепки! Нет, что-то все-таки, наверное, было, но настолько неприличное, что я иногда выходил на улицу в зимней шапке. Кошмар! Что делать? Хотя в глубине души я помнил нашу главную семейную экономическую заповедь: без кепки обойтись можно, а вот без керосина, соли и спичек – никак!
	<br>&nbsp; &nbsp;И вдруг, Эврика! Как сказал классик: «все приходит вовремя для того, кто умеет ждать»… Я дождался. Как-то раз, забравшись на чердак дома и роясь там во всяких «раритетах», я нечаянно наступил на обычную пустую, но грязную водочную бутылку. Вот она, моя кепочка-то!
	<br>&nbsp; &nbsp;Получив от матери «добро», я стал собирать по всему дому эту стеклотару, отмывать ее от содержимого и по 1-2 штуки носить в сельский магазин (лавку) за 2 км от дома, чтобы сдавать и получать деньги. Чистых бутылок не было, поэтому приходилось их долго и упорно отмывать. Работа не была легкой, так как вся посуда в свое время для чего-то использовалась. Из-под скипидара какого-нибудь – это не беда. Много бутылок было из-под березового дегтя, которым отец до войны смазывал по праздникам свои хромовые сапоги: «для скрипу»… Очистить бутылку от засохшего дегтя очень сложно. Пришлось применять житейские методы: я насыпал в бутылку горсть речного песка, наливал воды и тряс емкость до ее полной очистки. Трясти приходилось долго, но цель оправдывала средства… Если бутылка была не очень грязная, то вместо дефицитного в наших краях песка достаточно было набросать в емкость мелко порванную бумагу. Эффект тоже хороший.
	<br>&nbsp; &nbsp;Из-за отсутствия денег водку тогда в магазинах не покупали, поэтому бутылки на улицах не валялись. Постепенно я очистил от стеклотары и чердак, и чулан, и подвал нашего дома, остались только бутылки с дефектами горлышка или «такие не принимаем». Но мыл-то я их все!
	<br>&nbsp; &nbsp;Заработанные честным трудом деньги я отдал матери, так как сам считать еще не умел. Таким образом, я заработал свои первые 17 рублей! На эти деньги мама и купила мне кепку, которой я очень гордился и которую очень берег.
	<br>&nbsp; &nbsp;Так кепка и познакомила меня с рублем. С ранних лет я понял настоящую цену копейки. Мое глубочайшее уважение к деньгам из моего далекого военного и послевоенного детства…
	<br>&nbsp; &nbsp;Ветеран военной службы подполковник в отставке.
	<a href="#" onclick="document.getElementById('max_5').style.display='none';document.getElementById('min_5').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 8 ***********************************-->

<br>
<br>
<div id="min_8" style="">
	<b>Дмитрий Александрович В.</b>
	<br>
	Год рождения: 1982
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Здравствуйте, увидел в вашей группе в Вк пост о том, что вы собираете истории про деньги. Эта идея мне очень понравилась, и я решил поделиться своими воспоминаниями.
	<a href="#" onclick="document.getElementById('min_8').style.display='none';document.getElementById('max_8').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_8" style="display: none;">
	<b>Дмитрий Александрович В.</b>
	<br>
	Год рождения: 1982
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Здравствуйте, увидел в вашей группе в Вк пост о том, что вы собираете истории про деньги. Эта идея мне очень понравилась, и я решил поделиться своими воспоминаниями.
	<br>&nbsp; &nbsp;История про... деньги и не только.
	<br>&nbsp; &nbsp;Первые свои деньги я не помню, вернее сказать, воспоминаний много, и все они не особо яркие. 
	<br>&nbsp; &nbsp;В детстве часто находил просто на улице рублик бумажный или мелочь, на мой взгляд в советские времена это было совершенно обыденно.
	<br>&nbsp; &nbsp;Да и дедушка фронтовик всегда щедро давал из своей пенсии. По прошествии времени я конечно же понимаю, что это была больше поддержка моим родителям нежели подарок мне.
	<br>&nbsp; &nbsp;Копилок как таковых тоже не было, не знаю почему так повелось, но факт остается фактом.
	<br>&nbsp; &nbsp;Родители иной раз, посылая в магазин, разрешали оставить сдачу себе, и вот это маленькое богатство делало меня счастливым. Можно было купить жвачку или мороженое.
	<br>&nbsp; &nbsp;В юности было много разных подработок, как у всех, что-то погрузить на соседней стройке или собрать металл и сдать, но опять же это все было похоже скорее на развлечения, чем на осознанный заработок, да и уходили эти заработанные средства мгновенно и на всякие пустяки.
	<br>&nbsp; &nbsp;По-настоящему, запомнилась мне зарплата, полученная в 2001 году.
	<br>&nbsp; &nbsp;Это был второй год нашего обучения в институте, поздняя Новосибирская осень. Мой одногруппник предложил заменить на время его напарника ушедшего в отпуск.
	<br>&nbsp; &nbsp;И вот я, ночь через ночь, три недели сторожил швейный цех. Работа сильных неудобств не доставляла и даже была в удовольствие. Так в отличии от общежития здесь в тишине можно было спокойно подготовиться к занятиям.
	<br>&nbsp; &nbsp;По сути это была моя первая, пусть и не официальная, но серьезная работа. К которой я подходил очень ответственно. Помню как волновался, заступая первый раз на смену...и как волновался потом в бухгалтерии, получая зарплату – первую зарплату за которую расписался в ведомости!
	<br>&nbsp; &nbsp;К тому времени у меня была небольшая мечта – купить себе нормальные часы.
	<br>&nbsp; &nbsp;Еще летом того года, зашел я в небольшой часовой магазин на площади Маркса и сразу, буквально с первого взгляда, влюбился в часы. Конечно, со стипендии я никогда бы на них не накопил... Да и просить денег у родителей было уже как-то не удобно. И вот, мне судьба преподносит подарок в виде вышеописанной работы.
	<br>&nbsp; &nbsp;Помню, что я ни минуты не сомневался, соглашаться на нее или нет, так же как и не сомневался, куда потратить деньги. 
	<br>&nbsp; &nbsp;Это все было для меня как-то очень органично и естественно. Все складывалось так, словно другого пути и не могло быть!
	<br>&nbsp; &nbsp;Вот я радостный купил себе часы, небольшой букет цветов для девушки, в то время это было самое начало нашего долгого романа... и да, хватило еще на пару стаканов пенного, чтобы отблагодарить товарища за работу.
	<br>&nbsp; &nbsp;Таким причудливым образом переплелись в моих воспоминаниях работа, деньги, радость и любовь.
	<br>&nbsp; &nbsp;По сути вся наша жизнь – деньги. Одних деньги порабощают, другим даруют возможности, а иные гоняются за ними всю свою жизнь. И все мы хотим, чтобы деньги были с нами.
	<br>&nbsp; &nbsp;P.s. С недавних пор я снова увлекся коллекционированием монет. Вот теперь собираю монетки с христианской символикой (святые, храмы, церкви и т.д.).
	<a href="#" onclick="document.getElementById('max_8').style.display='none';document.getElementById('min_8').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 13 ***********************************-->

<br>
<br>
<div id="min_13" style="">
	<b>Андрей Алексеевич Т.</b>
	<br>
	Год рождения: 1998
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первая зарплата. По папиной линии все мужчины были плотниками, и он также стал плотником. В 12 лет я иногда работал с папой и не потому что мне кажется это интересным. Чтобы была мотивация, он давал мне зарплату 500 – 1000 рублей. Это была моя первая зарплата, я их сначала отложил т.к. было жалко тратить на чипсы, ради которых пришлось так поработать все выходные.
	<a href="#" onclick="document.getElementById('min_13').style.display='none';document.getElementById('max_13').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_13" style="display: none;">
	<b>Андрей Алексеевич Т.</b>
	<br>
	Год рождения: 1998
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первая зарплата. По папиной линии все мужчины были плотниками, и он также стал плотником. В 12 лет я иногда работал с папой и не потому что мне кажется это интересным. Чтобы была мотивация, он давал мне зарплату 500 – 1000 рублей. Это была моя первая зарплата, я их сначала отложил т.к. было жалко тратить на чипсы, ради которых пришлось так поработать все выходные. 
	<br>&nbsp; &nbsp;Потихоньку я, конечно, тратил из места, куда отложил деньги, в основном я тратил те, которые мне давали просто так, хоть и жили небогато. Я не любил (как и сейчас) «держать деньги», но знал, что значит слова «экономить», «копить» и «бюджет». 
	<br>&nbsp; &nbsp;Я ползал по крышам гаражей с друзьями, замерз и пошел домой. По дороге домой я встретил в парадной бездомного, он был трезвый, да и вообще я узнал об этом только после того, как он мне это сказал. Не буду пересказывать диалог, вкратце по теме... Он сказал, что скажет, куда потратить деньги, но я должен был дать ему 1/3 всей суммы, я сходил за ними, и он мне сказал: «Покупай акции Tesla». 
	<br>&nbsp; &nbsp;У моего дяди был компьютерный клуб, все компьютеры собирал он сам. Он помог мне купить эти акции. Родители узнали об этом и напугали меня, мол лучше бы в семью принес. Был 2008 год. И они уговорили меня продать акции чтобы вернуть деньги, но после того как я сам их продал я потерял 50% от той суммы, которая у меня была. Я испугался и купил тут же акции снова, чтобы потом сорвать и сказать, что, мол, акций столько и было и т.д. 
	<br>&nbsp; &nbsp;Я тогда не понимал нюансов, как к счастью и мои родители...
	<br>&nbsp; &nbsp;Случайные находки, выигрыш. Я учился в 6 классе и по дороге со школы мы с другом нашли 1000 рублей. 
	<br>&nbsp; &nbsp;Я первый раз попробовал сыграть в игровой автомат, он стоял прямо в магазине, где работала мама, мне было около 7 – 8 лет, я попросил у родителей мелочи мне дали 5 – 10 рублей. Я сыграл один раз, выиграл и не стал больше играть, каждый день видел, как у этого автомата стояли люди и проигрывали много денег, я понял, что второй раз мне вряд ли повезет...
	<br>&nbsp; &nbsp;Мои копилки. Мой дядя, у которого был компьютерный клуб, сделал мне из гипса череп, ему нравились лепить игрушки, но он лепил их для себя. Этот череп я использовал как копилку, т.к. мой дядя знал, что я не умею копить деньги, он положил череп на высокий шкаф, так что я не мог их достать и деньги в копилку я ложил туда через него. Он давал мне деньги, чтоб она была, не пустовала. Это продолжалось месяца три, и я все-таки добрался до черепа-копилки. Я сильно был разочарован, когда увидел, что там нет денег. Буквально он их туда даже не ложил. Он делал так специально... Я верил в деньги, которых не было. Как и сейчас...
	<br>&nbsp; &nbsp;Игрушечные деньги. Я ездил на дачу, придумывал себе занятия с другом, не помню в чем была суть игры, помню лишь то, что из бумаги я вырезал деньги, и мы на них рисовали свои картинки вместо городов. Мы придумали свои деньги...
	<a href="#" onclick="document.getElementById('max_13').style.display='none';document.getElementById('min_13').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 22 ***********************************-->

<br>
<br>
<div id="min_22" style="">
	<b>Галина Ефимовна А.</b>
	<br>
	Год рождения: 1940
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp;Копилки детской не было. Семья была большая. Первая зарплата была в 18 лет на Севере в г. Воркуте. Купила себе зимнее пальто.
	<a href="#" onclick="document.getElementById('min_22').style.display='none';document.getElementById('max_22').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_22" style="display: none;">
	<b>Галина Ефимовна А.</b>
	<br>
	Год рождения: 1940
	<br>
	#деньги в нашей жизни
	<br><br>
	&nbsp; &nbsp; Копилки детской не было. Семья была большая. Первая зарплата была в 18 лет на Севере в г. Воркуте. Купила себе зимнее пальто.
	<br>&nbsp; &nbsp;Денежная реформа – забрала все имеющиеся деньги.
	<a href="#" onclick="document.getElementById('max_22').style.display='none';document.getElementById('min_22').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 26 ***********************************-->

<br>
<br>
<div id="min_26" style="">
	<b>Нина Александровна Т.</b>
	<br>
	Год рождения: 1947
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Когда мне было 14 лет, я просила папу деньги на фотоаппарат «Смена», который стоил 17 рублей, он сказал: «заработай». Я пошла в свои каникулы на завод и работала месяц. Это был мой первый заработок. Я поняла, как не легко заработать деньги.
	<a href="#" onclick="document.getElementById('min_26').style.display='none';document.getElementById('max_26').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_26" style="display: none;">
	<b>Нина Александровна Т.</b>
	<br>
	Год рождения: 1947
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Когда мне было 14 лет, я просила папу деньги на фотоаппарат «Смена», который стоил 17 рублей, он сказал: «заработай». Я пошла в свои каникулы на завод и работала месяц. Это был мой первый заработок. Я поняла, как не легко заработать деньги.
	<a href="#" onclick="document.getElementById('max_26').style.display='none';document.getElementById('min_26').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 35 ***********************************-->

<br>
<br>
<div id="min_35" style="">
	<b>Валентина Николаевна С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первая зарплата в 1956 г. 18 рублей, купила туфли.
	<a href="#" onclick="document.getElementById('min_35').style.display='none';document.getElementById('max_35').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_35" style="display: none;">
	<b>Валентина Николаевна С.</b>
	<br>
	Год рождения: 1940
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Первая зарплата в 1956 г. 18 рублей, купила туфли.
	<a href="#" onclick="document.getElementById('max_35').style.display='none';document.getElementById('min_35').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 46 ***********************************-->

<br>
<br>
<div id="min_46" style="">
	<b>Ирина Евгеньева П.</b>
	<br>
	Год рождения: -
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;С первой зарплаты 60 рублей я купила бабушкам по платью. В школе я ходила в перешитых пальто. А с одной из первых зарплат мы с мамой пошли покупать мне зимние пальто, купили пальто в рубчик с большим песцовым воротником. Сколько было радости, гордости, что на мои заработанные деньги я его носила 20 лет. Оно до сих пор в деревне висит, т.к. воротник весь вышел, т.е. истрепался.
	<a href="#" onclick="document.getElementById('min_46').style.display='none';document.getElementById('max_46').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_46" style="display: none;">
	<b>Ирина Евгеньева П.</b>
	<br>
	Год рождения: -
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; С первой зарплаты 60 рублей я купила бабушкам по платью. В школе я ходила в перешитых пальто. А с одной из первых зарплат мы с мамой пошли покупать мне зимние пальто, купили пальто в рубчик с большим песцовым воротником. Сколько было радости, гордости, что на мои заработанные деньги я его носила 20 лет. Оно до сих пор в деревне висит, т.к. воротник весь вышел, т.е. истрепался.
	<br>&nbsp; &nbsp;Перед Новым годом выбрасывали дефицит. Мы с мамой решили пройти по магазинам. У магазина «Ярославна» было две огромные очереди за зимними шапками, и за духами «Клемма». Шапку мы купили, а про духи «Клемма», которые стоили 70 рублей, мама сказала, что они не так необходимы. А мне очень хотелось. Но в дальнейшем моя мечта осуществилась.
	<a href="#" onclick="document.getElementById('max_46').style.display='none';document.getElementById('min_46').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 52 ***********************************-->

<br>
<br>
<div id="min_52" style="">
	<b>Наталия Николаевна А.</b>
	<br>
	Год рождения: 1946
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Мне очень хорошо запомнился момент получения первой зарплаты. Август 1960 года, я получила 450 рублей, и мы с тетей купили мне первые наручные часы «Чайка». Радости была полная чаша, наверное, где-то месяц ходила в приподнятом настроении. До этого момента всю одежду покупали на барахолке у Балтийского вокзала. Потом было много покупок и зарплат, но такого восторга уже не могло быть и не было.
	<a href="#" onclick="document.getElementById('min_52').style.display='none';document.getElementById('max_52').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_52" style="display: none;">
	<b>Наталия Николаевна А.</b>
	<br>
	Год рождения: 1946
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Мне очень хорошо запомнился момент получения первой зарплаты. Август 1960 года, я получила 450 рублей, и мы с тетей купили мне первые наручные часы «Чайка». Радости была полная чаша, наверное, где-то месяц ходила в приподнятом настроении. До этого момента всю одежду покупали на барахолке у Балтийского вокзала. Потом было много покупок и зарплат, но такого восторга уже не могло быть и не было.
	<a href="#" onclick="document.getElementById('max_52').style.display='none';document.getElementById('min_52').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 54 ***********************************-->

<br>
<br>
<div id="min_54" style="">
	<b>Владимир Анатольевич А.</b>
	<br>
	Год рождения: 1950
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Я всегда мечтал о том, чтобы моя мама имела стиральную машину, потому что видел, как она допоздна, а иногда глубоко ночью стирала и полоскала белье. И вот, дождавшись своей первой зарплаты, я помчался в хозяйственный магазин, выбрал машину «Рига», т.к. слышал много хороших отзывов о ней, и мама часто упоминала ее. Как мне хотелось, чтобы мама поскорей увидела эту машинку, что я водрузил ее себе на плечи и понес домой. Мне было тогда 15 лет. А мама говорила, что это ее любимое воспоминание, как весь двор смотрит, как я несу машинку на себе. Машинку для нее.
	<a href="#" onclick="document.getElementById('min_54').style.display='none';document.getElementById('max_54').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_54" style="display: none;">
	<b>Владимир Анатольевич А.</b>
	<br>
	Год рождения: 1950
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Я всегда мечтал о том, чтобы моя мама имела стиральную машину, потому что видел, как она допоздна, а иногда глубоко ночью стирала и полоскала белье. И вот, дождавшись своей первой зарплаты, я помчался в хозяйственный магазин, выбрал машину «Рига», т.к. слышал много хороших отзывов о ней, и мама часто упоминала ее. Как мне хотелось, чтобы мама поскорей увидела эту машинку, что я водрузил ее себе на плечи и понес домой. Мне было тогда 15 лет. А мама говорила, что это ее любимое воспоминание, как весь двор смотрит, как я несу машинку на себе. Машинку для нее.
	<a href="#" onclick="document.getElementById('max_54').style.display='none';document.getElementById('min_54').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 56 ***********************************-->

<br>
<br>
<div id="min_56" style="">
	<b>Нина Борисовна З.</b>
	<br>
	Год рождения: 1961
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;В 2011 – 2012 году моя дочь работала на практике дояркой в совхозе «Мельниково» под Приозерском. Она получила зарплату за 20 дней 8500 рублей. На эти деньги она подарила мне сережки. Первая зарплата, такой тяжелый труд и такая щедрость. Серьги стоили 6000.
	<a href="#" onclick="document.getElementById('min_56').style.display='none';document.getElementById('max_56').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_56" style="display: none;">
	<b>Нина Борисовна З.</b>
	<br>
	Год рождения: 1961
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; В 2011 – 2012 году моя дочь работала на практике дояркой в совхозе «Мельниково» под Приозерском. Она получила зарплату за 20 дней 8500 рублей. На эти деньги она подарила мне сережки. Первая зарплата, такой тяжелый труд и такая щедрость. Серьги стоили 6000.
	<a href="#" onclick="document.getElementById('max_56').style.display='none';document.getElementById('min_56').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 68 ***********************************-->

<br>
<br>
<div id="min_68" style="">
	<b>Вера Константиновна С.</b>
	<br>
	Год рождения: 1942
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Моя первая зарплата метеоролога составляла 57 рублей 50 копеек в 1961 году. На свою зарплату купила подарки: маме, папе и угощенье – компот в банках. Мы жили на Севере, фруктов у нас не было, поэтому нам поставляли компоты из фруктов.
	<a href="#" onclick="document.getElementById('min_68').style.display='none';document.getElementById('max_68').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_68" style="display: none;">
	<b>Вера Константиновна С.</b>
	<br>
	Год рождения: 1942
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Моя первая зарплата метеоролога составляла 57 рублей 50 копеек в 1961 году. На свою зарплату купила подарки: маме, папе и угощенье – компот в банках. Мы жили на Севере, фруктов у нас не было, поэтому нам поставляли компоты из фруктов.
	<a href="#" onclick="document.getElementById('max_68').style.display='none';document.getElementById('min_68').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 80 ***********************************-->

<br>
<br>
<div id="min_80" style="">
	<b>Ольга Светославовна Т.</b>
	<br>
	Год рождения: 1954
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp;Первую зарплату у меня украли! Я девчонкой работала на «Светлане», было мне 15 лет. Я работала и училась, очень уставала. Домой ехать на трамвае 50 минут. Я заснула. Из сумки вырезали кусок кожи. Хватилась, сумку жалко… А то, что там кошелек был, хватилась только дома. Хотелось похвастаться родителям моими первыми заработанными деньгами, не получилось, было обидно.
	<a href="#" onclick="document.getElementById('min_80').style.display='none';document.getElementById('max_80').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_80" style="display: none;">
	<b>Ольга Светославовна Т.</b>
	<br>
	Год рождения: 1954
	<br>
	#первая зарплата
	<br><br>
	&nbsp; &nbsp; Первую зарплату у меня украли! Я девчонкой работала на «Светлане», было мне 15 лет. Я работала и училась, очень уставала. Домой ехать на трамвае 50 минут. Я заснула. Из сумки вырезали кусок кожи. Хватилась, сумку жалко… А то, что там кошелек был, хватилась только дома. Хотелось похвастаться родителям моими первыми заработанными деньгами, не получилось, было обидно.
	<a href="#" onclick="document.getElementById('max_80').style.display='none';document.getElementById('min_80').style.display='';return false;">« Скрыть</a>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>