<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #рассказ о деньгах");
?>

<!--****************************** 1 ***********************************-->

<br>
<br>
<div id="min_1" style="">
	<b>Михаил Васильевич А.</b>
	<br>
	Год рождения: 1956
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Деньги моего детства
	<br><br>
	&nbsp; &nbsp;Первые детские воспоминания о деньгах (не знаю с какого возраста, по мнению ученых, появляется долговременная память), а было мне тогда не более четырех лет, связаны с концом 50-х годов: отец приносил зарплату и мне почему-то запомнились огромные зеленые купюры (как потом выяснилось – трехрублевые). Хранились деньги на дне деревянного сундука. 
	<a href="#" onclick="document.getElementById('min_1').style.display='none';document.getElementById('max_1').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_1" style="display: none;">
	<b>Михаил Васильевич А.</b>
	<br>
	Год рождения: 1956
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Деньги моего детства
	<br><br>
	<div class="lightgallery is-container ">
		<div class="is-col">
			<a class="gallery-item" href="/upload/medialibrary/4a4/4a45a23de8cad23d4b7a6e5bf533de63.jpg">
				<img class="center-img" src="/upload/medialibrary/fe4/fe4354c45148cde5ac8d91e5c296667a.jpg" alt="">
			</a>
		</div>
	</div>
	&nbsp; &nbsp;Первые детские воспоминания о деньгах (не знаю с какого возраста, по мнению ученых, появляется долговременная память), а было мне тогда не более четырех лет, связаны с концом 50-х годов: отец приносил зарплату и мне почему-то запомнились огромные зеленые купюры (как потом выяснилось – трехрублевые). Хранились деньги на дне деревянного сундука. 
	<br>&nbsp; &nbsp;Уже тогда мне доступным для ребенка языком объяснили, что деньги – условный эквивалент труда. Это уже позже я узнал определение денег К. Маркса: «Товар, который функционирует в качестве меры стоимости, а поэтому также, непосредственно или через своих заместителей, и в качестве средства обращения, есть деньги».
	<br>&nbsp; &nbsp;Так же запомнилась своей необычностью монета с кузнецом, которую мы, мальчишки, таскали по двору, и она переходила из рук в руки. Скорее всего, кто-то «утащил» ее у родителей, и она не рассматривалась как платежное средство. Хотя, как я узнал позже, формально на тот момент (до 1961 года) это была «платежеспособная» монета (полтинник).
	<br>&nbsp; &nbsp;Собственно первый контакт с деньгами, по рассказам родителей, состоялся у меня несколько раньше. Родители в конце 50-х годов получили квартиру в только что построенном (можно сказать недостроенном) доме: полы в нем были сделаны из влажной древесины, которая благополучно начала рассыхаться. В полу стали образовываться щели, в которые я очень любил бросать все, что сквозь эти щели можно было протолкнуть, в частности, монеты, когда мне удавалось до них добраться. В середине 60-х полы заменили и извлекли из-под пола около полутора рублей мелочи в основном одно-, двух- и трехкопеечных монет. Так что это была первая своеобразная копилка, тем более что монеты мелкого номинала сохранили свою нарицательную стоимость после реформы 1961 года и были пущены в оборот. Долго попадалась на глаза пятнадцатикопеечная монета с колосками и желудями, потом и она куда-то исчезла. 
	<br>&nbsp; &nbsp;Довольно яркое воспоминание связано с реформой 1961 года. Собственно, оно и отображено на фотографии того же года. Крестный подарил мне десятирублевую купюру – довольно приличные по тем временам деньги, даже для взрослых они еще были экзотикой, он же и сделал эту фотографию.
	<br>&nbsp; &nbsp;В силу сложившихся обстоятельств, с 1962 по 1968 годы с краткими перерывами провел в санаториях Краснодара и Геленджика. 
	<br>&nbsp; &nbsp;Будучи в Краснодаре, выучил несколько популярных на тот момент песен («Солнечный круг», «И на Марсе будут яблони цвести», «Куба – любовь моя»). В одно из своих кратких возвращений домой (1964 год) с этим репертуаром (мама считала, что я неплохо пою, хотя кто из родителей скажет, что их ребенок поет плохо?) выступил перед родственниками (в гостях были тетя и дядя), за что получил свой первый и последний «гонорар» около 50 копеек различными монетами. На этом моя «певческая карьера» закончилась, так как в том же году отправился в санаторий Геленджика.
	<br>&nbsp; &nbsp;С этим же приездом связано еще одно воспоминание: мечталось найти кошелек с деньгами (кстати, будучи взрослым, нашел с относительно крупной суммой денег – хорошо, что в кошельке были данные владельца, и он вернулся к своему хозяину) или крупную купюру, ну уж, совсем, в крайнем случае – монету. Наступил день отъезда гостей, провожали их всей семьей до автостанции, которая находилась примерно в полутора километрах от дома. Пройдя метров 100, обнаружил двухкопеечную монету. Пока дошли до автостанции, насобирал десятка полтора монет от одной (в те годы и, пожалуй, до конца 80-х за копейкой еще нагибались) до трех копеек – радости не было предела. Потом мне открыли «секрет», первая монета действительно попалась случайно, а все последующие подбрасывали впереди идущие взрослые, которые также следили, чтобы я эти монеты «нашел».
	<br>&nbsp; &nbsp;Санаторий – это особая история: все дети, находившиеся в нем, условно делились на «лежачих», которым запрещалось ходить, а иногда и сидеть, и «ходячих». Я периодически переходил из одной категории в другую.
	<br>&nbsp; &nbsp;Особенно в категории «ходячих» хорошо было летом, когда удавалось уйти из-под «надзора» воспитателей и нянечек: ловля бычков на море, игра в футбол (запретная игра для санатория, учитывая его профиль – некоторые игроки были на костылях), сбор миндаля – дерево росло на территории санатория и сбор… бутылок, в основном из-под газировки. Сдавали мы их в магазин, находившийся на территории, по 12 копеек и на вырученные деньги, несмотря на то, что в санатории кормили очень неплохо (иногда даже давали бутерброды с черной икрой и, изредка, летом – мороженое), чаще всего покупали колбасу «Любительскую», стоила она, оказывается, 2 рубля 90 копеек за килограмм, хотя в памяти почему-то отложилась цена 2 рубля 20 копеек (то ли память подводит, то ли колбаса или цены были другими). Заработком тогда это не считалось, а даже порицалось, но это были первые карманные деньги.
	<br>&nbsp; &nbsp;Там же, в санатории, у меня появился первый опыт управления собственным бюджетом. Один раз в два месяца, родители давали в свои посещения, или пересылали в письме один рубль (пересылка в письме денег была запрещена, но они благополучно доходили, пока однажды не дошло письмо с пятью рублями, посланными родителями на приобретение ботинок), который передавался воспитательнице и отражался на «счету» в ее тетради. Один раз в неделю по просьбе приобретались конверты, бумага для письма и прочие мелочи. Тогда же появилось первое мое увлечение – коллекционирование марок. В прочем, в те годы каждый что-то коллекционировал. На марки, а это был основной профиль коллекционирования в санатории, стали уходить сэкономленные на «счету» деньги и деньги от сдачи бутылок, колбаса ушла на второй план. 
	<br>&nbsp; &nbsp;В 1968 году «санаторный» период моего детства завершился. Учитывая, что мое увлечение коллекционированием в семье не поощрялось, коллекция марок еще в санатории была продана по частям рублей за десять, и деньги были переданы в бюджет семьи. На этом мой опыт самостоятельного общения с деньгами в детские годы был завершен. 
	<br>&nbsp; &nbsp;Каких-то отдельных денег до окончания школы у меня не было, да в них и не было смысла. Если нужны были деньги на какие-то определенные цели (взносы, подарки и пр.) деньги выдавались родителями, а если я ехал самостоятельно к родственникам или на школьные экскурсии во время каникул, бюджет рассчитывался родителями, и не было случая, чтобы я в него не уложился.
	<br>&nbsp; &nbsp;Жить в сельской местности и не заниматься сельскохозяйственным трудом практически невозможно.
	<br>&nbsp; &nbsp;Выезды в сады и на виноградники шефствовавшего над школой колхоза больше напоминали отдых от учебных будней. Какие-то деньги за эту работу, наверное, перечислялись на счет школы.
	<br>&nbsp; &nbsp;По совокупности заслуг (включая работу в шефствующем колхозе, хотя большее внимание все-таки обращалось на успеваемость и общественную работу) шефы выделяли путевки для поездок в каникулы в Москву, Ленинград, Волгоград, Ульяновск и другие города СССР. Удалось и мне в составе школьной туристической группы побывать в Одессе.
	<br>&nbsp; &nbsp;А вот помощь родителям, оборачивалась реальными деньгами в семейном бюджете. Особенно это было заметно в мае, в сезон сбора черешни. На приусадебном участке росло четыре черешневых дерева, и за пару недель общими семейными усилиями (в мои функции входил сбор черешни и подсчет дневной выручки) удавалось заработать до 250 рублей – почти две месячных отцовских зарплаты. До сих пор жалею, что не увлекался тогда нумизматикой, думаю, не одна монета из так называемого «черного квадрата» прошла через мои руки.
	<br>&nbsp; &nbsp;На праздники выдавался традиционный рубль. Тратить его особо было некуда, да и, учитывая, что жили довольно экономно (жили не богато, но достойно), не к чему. Через некоторое время он целиком или с мелкими издержками возвращался в бюджет семьи, туда же передавались деньги, иногда даримые родственниками – страсти к накоплению денег почему-то не испытывал. 
	<br>&nbsp; &nbsp;Копилки в разных видах (бутылка из-под шампанского, пластиковая игрушка с прорезью и др.) стали появляться позже, уже во взрослой жизни.
	<br>&nbsp; &nbsp;Пять лет в школе пролетели быстро. Как-то принято считать, что детство заканчивается с окончанием школы, хотя заканчивается оно много раньше.
	<br>&nbsp; &nbsp;Впереди были студенческие годы (найденные за подкладкой старой куртки три рубля – радость, а унесенные ветром десять рублей – почти трагедия), работа, срочная служба в армии и снова работа, возвращение на малую Родину. Но это, как принято говорить, совсем другая история.
	<br>
	<br>&nbsp; &nbsp;Самая долгая очередь
	<br>
	<br>&nbsp; &nbsp;Как мне кажется, неотъемлемой частью товарно-денежных отношений населения и государства во времена СССР были очереди. И этот небольшой рассказ не столько о деньгах, хотя и они присутствуют, сколько о самой долгой «живой» очереди в моей жизни.
	<br>&nbsp; &nbsp;Окончив школу, я стал студентом одного из столичных ВУЗов, правда, который так и не закончил. Одно из общежитий ВУЗа, в которое меня поселили в начале второго курса, находилось в Подмосковье, примерно в сорока минутах езды на электричке с Ярославского вокзала. Общежитие было небольшое, поэтому новости по нему разлетались мгновенно. В середине сентября 1974 года около четырех часов вечера по общежитию разнеслась весть: «В Лужниках будут продавать билеты на матчи СССР – Канада». Серию матчей 1972 года по хоккею сборной СССР со сборной Канады (НХЛ) помнят, пожалуй, все. А вот серия 1974 года сборной СССР со сборной Канады (ВХА) осталась как бы в тени той серии, но от этого не стала менее интересной и принципиальной.
	<br>&nbsp; &nbsp;Учебный год уже начался, но группа человек в пять, в том числе и я, отправилась в Лужники. Около шести часов вечера мы встали в хвост очереди, которая к тому времени растянулась примерно на полкилометра.
	<br>&nbsp; &nbsp;Это уже потом одним из «атрибутов» моей жизни было стояние в очередях.
	<br>&nbsp; &nbsp;Оставлю за скобками очереди на квартиру, машину, мебель, бытовую технику и прочие очень длинные очереди по спискам на предприятиях и в магазинах. Остановлюсь на прозаичных, так называемых, «живых очередях», например, за детской обувью в «Детском мире», за индийским чаем в «Сокольниках», за бразильским растворимым кофе в «Новоарбатском», ГДР-ми мужскими костюмами в универмаге «Москва», книгами в «Доме книги», билетами в театры, кинотеатры и на стадионы. Да мало ли за чем стояли в очередях в те времена?
	<br>&nbsp; &nbsp;Вспоминается пара очередей, в которых стоять не стал (оба раза был в командировке в Москве): январь 1991 года первые дни продажи батончиков «Mars» и «Snickers» в магазине «Хлеб» на проспекте Калинина (ныне Новый Арбат) – хвост очереди заворачивал на улицу Чайковского (ныне Новинский бульвар) и февраль 1990 года первые дни работы «McDonald’s» на Пушкинской.
	<br>&nbsp; &nbsp;Об одной очереди, в которой не стал стоять, сожалею до сих пор: в конце весны – начале лета 1974 года в Москву привозили «Джоконду», звали меня товарищи – не пошел.
	<br>&nbsp; &nbsp;В очередях знакомились и общались, встречались с людьми (у меня было три таких встречи с сотрудниками и сокурсниками: одна в Москве и две в Набережных Челнах, причем в свое время работали и учились мы в других городах), которых не видели много лет. Со своей будущей женой я познакомился благодаря очереди в рабочую столовую. Так что очередь, с моей точки зрения, очень полезный «атрибут» социалистического общества. Это уже позже во времена позднего СССР и ранней РФ они (очереди) стали злыми и угрюмыми.
	<br>&nbsp; &nbsp;Но вернемся к очереди в Лужниках. Как выяснилось, билеты на матчи начнут продавать лишь на следующий день с 9 утра. День, вернее ночь, оказалась относительно теплой. Почему-то помнятся дымящиеся кучи листвы, то ли дворники таким способом боролись с опавшей листвой, то ли некоторые очередники пытались согреться. Большинство в очереди были студентами московских ВУЗов, но помню, что несколько очередников были из Таллина.
	<br>&nbsp; &nbsp;На следующий день к утру очередь прилично удлинилась, и если в ночное время за порядком наблюдало с десяток милиционеров, то утром их число значительно возросло. Где-то с половины десятого началось медленное и довольно упорядоченное, благодаря сотрудникам милиции, движение очереди вперед, в одни руки давали по два билета. К пяти часам вечера, и я стал их обладателем. Достались билеты на второй и третий матчи московской серии 3 и 5 октября, на первый и четвертый уже в продаже закончились. Стоили билеты, если правильно помню, по 3 рубля 50 копеек каждый. Учитывая, что мой месячный студенческий бюджет составлял 60 рублей, вполне приемлемая цена.
	<br>&nbsp; &nbsp;Перед матчами в районе метро «Спортивная» шла бойкая торговля билетами с рук (тогда это называлось спекуляция), максимально известная мне цена перепродажи составила 100 рублей, но говорили, что на четвертый матч цены достигали 200 рублей. Я изначально не планировал перепродажу, хотя соблазн был: на пути к Дворцу спорта часто спрашивали лишний билетик и предлагали, как минимум, сумму в месячную стипендию (а она составляла, когда я ее получал, 55 рублей). Одному из моих сокурсников, решившему продать билет, не повезло: попал на сотрудника милиции, билет у него изъяли, но что, удивительно пустых мест, на трибуне не помню.
	<br>&nbsp; &nbsp;В одном из осенних номеров «Комсомольской правды» была опубликована статья о перепродаже билетов с рук, в ней упоминался и мой сокурсник. Название статьи уже не помню, но суть статьи сводилась к фразе: «Они говорят, что любят хоккей, а сами занимаются спекуляцией билетами». Лет через пятнадцать это уже стало называться бизнесом. Каких-то «репрессивных» мер к сокурснику, с его слов, не применялось: пожурили на комсомольском собрании.
	<br>&nbsp; &nbsp;Более долгих «живых» очередей в моей жизни не было.
	<a href="#" onclick="document.getElementById('max_1').style.display='none';document.getElementById('min_1').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 6 ***********************************-->

<br>
<br>
<div id="min_6" style="">
	<b>Елена Георгиевна Д.</b>
	<br>
	Год рождения: 1948
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Моя семья и деньги
	<br><br>
	&nbsp; &nbsp;Я так давно живу, что помню время, когда деньги хранили только в сберегательной кассе, если они конечно были. К этому призывала и реклама, а еще она советовала летать самолетами «Аэрофлота» (как будто у нас был выбор, но это у нас такая традиция делать вид, что есть выбор. И, наверное, правильно, а то мы понавыбираем, а потом поем вместе с Кобзоном «Ну зачем, ну зачем в эту бричку мы сели? Мы ведь видели ясно, что кучер был пьян»!) А больше никакой рекламы не было (почти), даже по телевизору, даже на улицах и в метро, в газетах и по радио. Ужас как плохо жили!
	<a href="#" onclick="document.getElementById('min_6').style.display='none';document.getElementById('max_6').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_6" style="display: none;">
	<b>Елена Георгиевна Д.</b>
	<br>
	Год рождения: 1948
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Моя семья и деньги
	<br><br>
	&nbsp; &nbsp;Я так давно живу, что помню время, когда деньги хранили только в сберегательной кассе, если они конечно были. К этому призывала и реклама, а еще она советовала летать самолетами «Аэрофлота» (как будто у нас был выбор, но это у нас такая традиция делать вид, что есть выбор. И, наверное, правильно, а то мы понавыбираем, а потом поем вместе с Кобзоном «Ну зачем, ну зачем в эту бричку мы сели? Мы ведь видели ясно, что кучер был пьян»!) А больше никакой рекламы не было (почти), даже по телевизору, даже на улицах и в метро, в газетах и по радио. Ужас как плохо жили!
	<br>&nbsp; &nbsp;Первые мои впечатления, связанные с деньгами, – это такое новое слово «хлопотать»: бабушка хлопотала, чтобы ей назначили пенсию. Она всю жизнь работала, но документов не сохранилось, и вот она посылала запросы в разные места. Справок все равно не хватало, и она пошла дорабатывать стаж. В результате пенсию она получала (после деноминации 1961 года) 31 рубль.
	<br>&nbsp; &nbsp;Деньги бабушка никогда не откладывала, даже на похороны. Всегда говорила: «Здесь никого не оставят, всех хоронят и меня тоже похоронят!». И ведь права оказалась  –  действительно похоронили!
	<br>&nbsp; &nbsp;Единственный раз, когда она собирала деньги  –  это на памятник деду. Он умер в 1965 году и, несмотря на то, что был участником войны, каких-то выплат ему не полагалось; все пришло потом, когда уже поумирали участники войны.
	<br>&nbsp; &nbsp;Но в общем пока был жив дедушка, ей хватало. Она вела большое хозяйство нашей большой семьи: дед, бабушка, мама, папа, моя сестра и я. Еще у нас какое-то время была няня моей сестры, тоже член семьи. К деньгам бабушка относилась довольно легко, дедушка по моему разумению вообще никак не относился – просто отдавал бабушке зарплату, а потом и пенсию. С зарплаты дед всегда покупал конфеты в Росконде, который находился в нашем же доме на углу Московского проспекта и 7-й Красноармейской.
	<br>&nbsp; &nbsp;Моя мама унаследовала бабушкино отношение к деньгам, а вот папа деньги считал, сетовал на мамину расточительность, и даже откладывал какие-то суммы, тем более что он был военным инженером в звании сначала капитана, потом постепенно дорос до подполковника.
	<br>&nbsp; &nbsp;В общем, жили как все: от зарплаты до зарплаты, деньги занимали, давали в долг, для покупок покрупнее ждали «отпускных» или премий.
	<br>&nbsp; &nbsp;Ждали ежегодного снижения цен на продукты, это проходило, по-моему, в апреле перед майскими праздниками: торжественное объявление по радио, обсуждение с соседями, обязательная покупка газет с текстом указа. Там помнится кроме снижения присутствовал еще абзац о повышении цен на «предметы роскоши» – ковры, автомобили, ювелирные изделия. 
	<br>
	<br>&nbsp; &nbsp;Отступление
	<br>
	<br>&nbsp; &nbsp;Много позже, уже явно при Брежневе, когда из моды вышло снижение цен, резко повысили цены на самое «святое» – на алкоголь, вот и была сложена частушка:
	<br>&nbsp; &nbsp;«Водка скоро будет восемь, все равно мы пить не бросим! Передайте Ильичу – нам и десять по плечу!».
	<br>&nbsp; &nbsp;Когда я пошла в школу, очевидно мне выдавали какие-то деньги на завтраки, но вот буфет помню, помню пончики и какао, а денег не помню. В третьем (ну или в четвертом) классе в школу (и в наш класс) принесли малюсенькие перочинные ножички в виде сапожков, разноцветные и блестящие. Просили за них целых три рубля, и целый день я уговаривала бабушку дать мне эти деньги, очень хотелось ножичка. Потеряла я его где-то через месяц, но радость обладания была незабываемой.
	<br>&nbsp; &nbsp;Еще хорошо помню деноминацию 1961 года, все стало дешевле в 10 раз, ну и зарплата тоже. Деньги появились новенькие непривычные, много меньше по размеру. В магазине в нашем доме увидела черную икру, решила, что такая дешевая, что можно купить (кажется 19 рублей килограмм). Правда скоро сообразила, что цены не те. Сразу после появления новых денег шли с бабушкой в баню в переулок Ильича, так как наша баня на Московском была закрыта на ремонт, и нашли десятикопеечную монету. Обрадовались, ведь по-старому это целый рубль, и решили вместо маленькой кружечки кваса размахнуться и купить по большой.
	<br>&nbsp; &nbsp;Вообще деньги на дороге находила часто, надо только было смотреть под ноги, и на эскимо всегда насобираешь.
	<br>&nbsp; &nbsp;В школе деньги давали родители: на дорогу, на обеды, на кино, на книги. 
	<br>&nbsp; &nbsp;Кроме этого на законных основаниях оставлялась себе сдача (копеечная) после магазина и, конечно, сдавались бутылки: все молочные напитки продавались в стеклянной возвратной таре (20 копеек бутылка).
	<br>&nbsp; &nbsp;Зарабатывать как-то не было принято, хотя периодически возникали какие-то планы пойти работать на овощебазу в каникулы. В институте тоже почти никто не подрабатывал, а если и устраивались на кафедру, то без оплаты. Ребята иногда ходили разгружать вагоны, но это тоже было разовое мероприятие. Зарабатывали в основном летом в стройотрядах, а в остальное время – стипендия в 35 рублей. По тем временам не такие плохие деньги, а на некоторых специальностях даже 45 рублей, что совсем хорошо. Запросы у нас были скромные, вполне соответствующие нашим скромным доходам: на обеды, дорогу в институт, кино, театр, мороженое с сиропом и книги хватало.
	<br>&nbsp; &nbsp;После третьего курса поехала со стройотрядом на целину в Казахстан, там за два месяца заработала совершенно немыслимые деньги – триста рублей. На них купила радиолу «Ригонда», съездила в Таллин на неделю и там тоже что-то покупала.
	<br>
	<br>&nbsp; &nbsp;Отступление
	<br>
	<br>&nbsp; &nbsp;В 1968 году мы втроем поехали в Крым (я и две моих подруги Лида и Оля). Время было тревожное, поскольку наша армия вошла в Прагу, и на каждой остановке поезда народ бегал за газетами: вдруг придется возвращаться в Ленинград. На троих у нас было триста рублей и мы, конечно, боялись их потерять; поэтому мы положили их на аккредитив и снимали деньги постепенно по мере надобности. Это был такой экзотический для нас способ хранения денег, и ни до, ни после он мной не использовался. На эти деньги мы благополучно проехали весь Крым от Коктебеля до Севастополя через Ялту и Алупку. Путешествовали мы чуть больше месяца и достаточно комфортно, почти ни в чем себе не отказывая, хотя, конечно, по ресторанам не ходили.
	<br>&nbsp; &nbsp;После окончания института меня распределили в СКБ ВНИИМ и приняли на должность конструктора 3-й категории с окладом 110 рублей. Это были хорошие деньги, в основном наши шли на оклады в 100 и 90. Правда первую зарплату я получила не скоро, так как сразу же ушла в декрет. Муж у меня еще учился, поэтому первое время жили бедновато, экономили на всем. Первую премию получила в размере 14 рублей и, как сейчас помню, купила себе колготки. Когда совсем денег не было, что-то продавала (книги, детские вещи), помогали родители.
	<br>&nbsp; &nbsp;Постепенно жизнь как-то налаживалась, зарплату платили регулярно: два раза в месяц, аванс и окончательный расчет. Случай задержки зарплаты помню один – перед праздником 7 ноября, что-то где-то не сложилось. Вопрос решался на уровне горкома партии (партия тогда была одна) –  директор писал объяснения, деньги нашлись быстро. Конечно, ждали премий, отпускных. Удивительно, но и размер оклада и сумма премии были открыты для всеобщего обозрения – это потом началось: «Не надо считать деньги в чужих карманах!». В отделе организовали «черную кассу»: каждый день сдавали по 20 копеек, а потом, когда подходила очередь, забирали себе накопления  –  получалось рублей 15 – 20 в зависимости от числа участников. На первую «черную кассу» купила себе маникюрный набор, ГДР-овский, долго служивший верой и правдой.
	<br>&nbsp; &nbsp;Потом перешла на работу в проектный институт, тут уже оклад был 140, совсем хорошо, вот только муж пошел учиться в аспирантуру, опять пришлось экономить.
	<br>&nbsp; &nbsp;Ну а когда оба стали регулярно зарплату получать, настал такой период стабильности, хотя конечно с точки зрения сегодняшнего дня все это выглядит смешно.
	<br>&nbsp; &nbsp;Случайно сохранилась тетрадь с записями расходов (и доходов) за январь 1980 года. Думаю, что дальше продолжения и не было, так себе попытка контроля расходов.
	<br>&nbsp; &nbsp;А расходы выглядели так:
	<br>&nbsp; &nbsp;8 января: 
	<br>&nbsp; &nbsp;&bull;заказ с рыбой – 5 руб. 16 коп. 
	<br>&nbsp; &nbsp;14 января: 
	<br>&nbsp; &nbsp;&bull;яблоки – 1 руб. 53 коп.
	<br>&nbsp; &nbsp;&bull;Толе на обед – 1 руб. 
	<br>&nbsp; &nbsp;&bull;яблочное пюре – 50 коп.
	<br>&nbsp; &nbsp;&bull;мясо – 3 руб. 60 коп.
	<br>&nbsp; &nbsp;&bull;обед – 1 руб.
	<br>&nbsp; &nbsp;&bull;кефир – 62 коп. 
	<br>&nbsp; &nbsp;&bull;кефир + сыр – 1 руб. 20 коп.
	<br>&nbsp; &nbsp;&bull;хлеб + какао – 94 коп. 
	<br>&nbsp; &nbsp;&bull;хлеб + конфеты – 51 коп.
	<br>&nbsp; &nbsp;&bull;яблоки – 1 руб. 50 коп. 
	<br>&nbsp; &nbsp;&bull;рыба – 80 коп.
	<br>&nbsp; &nbsp;&bull;кнели – 84 коп.
	<br>&nbsp; &nbsp;Итого: 13 руб. 12 коп. 
	<br>&nbsp; &nbsp;Итого: 5 руб. 54 коп.
	<br>&nbsp; &nbsp;Существовала касса взаимопомощи при профкоме: можно было написать заявление, получить деньги, а потом их высчитывали из зарплаты официально.
	<br>&nbsp; &nbsp;В какой-то момент появилась возможность приобретать вещи в кредит, особенно широкого распространения эта практика не получила, но один раз (и никогда больше!) я ею воспользовалась  –  купили телевизор (цветной!), и потом год расплачивались. Одного раза хватило!
	<br>&nbsp; &nbsp;В конце восьмидесятых вполне приличную зарплату получала, так что даже сберкнижку завели, немного стали откладывать.
	<br>&nbsp; &nbsp;Тут-то все и случилось: цены отпустили, деньги поменяли, зарплата выросла до 85 000 рублей, впрочем, ее не платили, институт развалился, все стали жить по курсу доллара, мы, наконец-то, увидели, как этот самый доллар выглядит.
	<br>&nbsp; &nbsp;Одним словом, «все стало вокруг голубым и зеленым», к жизни по новым законам надо было приспосабливаться, а мы не умели. Моя азартная мама отдавала деньги в какие-то фонды, обещавшие баснословную прибыль, меня раскрутила на 10000, а сколько сама отдала даже не знаю, хорошо еще, что папа благоразумно ограничивал ее аппетиты. За внесенные деньги мама получила несколько невнятных квитанций на плохой бумаге. Хотя я считаю это платой за науку, больше на обещания не поддавалась, особенно если они звучали с экрана телевизора.
	<br>&nbsp; &nbsp;Потом все несколько стабилизировалось, деньги опять поменяли, мы, как водится, опять что-то на этом потеряли. Ну, если где-то убыло, то где-то прибыло. 
	<br>&nbsp; &nbsp;В 1998 году я ушла с работы, а через три года начала получать пенсию, так до сих пор и получаю: пенсия хорошая, но маленькая. Получаю наличными в «Сбербанке», с удовольствием читаю приходящие сообщения на телефон о том, что мою карту заблокировали. А еще что все мои мечты сбудутся, если я получу кредитную карту вот прямо сейчас. 
	<br>&nbsp; &nbsp;Я слишком хорошо отношусь к деньгам, чтобы доверить их каким-то сомнительным картам. Если вы думаете иначе, вам и карты в руки!
	<a href="#" onclick="document.getElementById('max_6').style.display='none';document.getElementById('min_6').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 36 ***********************************-->

<br>
<br>
<div id="min_36" style="">
	<b>Александр Николаевич Ф.</b>
	<br>
	Год рождения: 1976
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;100 коробков спичек или 100 газет. «Пионерская правда» или 2 бутылки «Пепси Кола» и 10 копеек булочки или 3 мороженых «Эскимо» по 28 копеек.
	<a href="#" onclick="document.getElementById('min_36').style.display='none';document.getElementById('max_36').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_36" style="display: none;">
	<b>Александр Николаевич Ф.</b>
	<br>
	Год рождения: 1976
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp; 100 коробков спичек или 100 газет. «Пионерская правда» или 2 бутылки «Пепси Кола» и 10 копеек булочки или 3 мороженых «Эскимо» по 28 копеек.
	<a href="#" onclick="document.getElementById('max_36').style.display='none';document.getElementById('min_36').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 41 ***********************************-->

<br>
<br>
<div id="min_41" style="">
	<b>Раиса Дмитриевна К. </b>
	<br>
	Год рождения: 1942
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;Это произошло в 1957 – 1958 году. Я закончила школу в 1958 году. Я жила в городе Корсунь-Шевченковский Киевской области, потом ее переименовали в Черкасскую область. Мы ходили на практику на станкозавод; литейный цех. Там штамповали деньги по 3 копейки на готовых листах. Надо было очень точно подводить аппарат, чтобы не испортить.
	<a href="#" onclick="document.getElementById('min_41').style.display='none';document.getElementById('max_41').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_41" style="display: none;">
	<b>Раиса Дмитриевна К. </b>
	<br>
	Год рождения: 1942
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp; Это произошло в 1957 – 1958 году. Я закончила школу в 1958 году. Я жила в городе Корсунь-Шевченковский Киевской области, потом ее переименовали в Черкасскую область. Мы ходили на практику на станкозавод; литейный цех. Там штамповали деньги по 3 копейки на готовых листах. Надо было очень точно подводить аппарат, чтобы не испортить.
	<br>&nbsp; &nbsp;Деньги
	<br>&nbsp; &nbsp;•	Синий цвет – 5 руб.
	<br>&nbsp; &nbsp;•	Красный – 10 руб.
	<br>&nbsp; &nbsp;•	Светло-коричневый – 1 руб.
	<br>&nbsp; &nbsp;•	Зеленый – 3 руб.
	<br>&nbsp; &nbsp;•	Белый цвет – 100 руб.
	<br>&nbsp; &nbsp;•	Сиреневый – 25 руб.
	<a href="#" onclick="document.getElementById('max_41').style.display='none';document.getElementById('min_41').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 69 ***********************************-->

<br>
<br>
<div id="min_69" style="">
	<b>Тамара Алексеевна П.</b>
	<br>
	Год рождения: 1959
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp;1. На практике заработала 38 рублей 50 копеек. Купила на выпускной вечер в техникуме белое кремовое платье и босоножки, и была очень счастлива.
	<a href="#" onclick="document.getElementById('min_69').style.display='none';document.getElementById('max_69').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_69" style="display: none;">
	<b>Тамара Алексеевна П.</b>
	<br>
	Год рождения: 1959
	<br>
	#рассказ о деньгах
	<br><br>
	&nbsp; &nbsp; 1. На практике заработала 38 рублей 50 копеек. Купила на выпускной вечер в техникуме белое кремовое платье и босоножки, и была очень счастлива.
	<br><br>
	&nbsp; &nbsp;2. В детстве играли в магазин и расплачивались облигациями, где их брали – не помню.
	<a href="#" onclick="document.getElementById('max_69').style.display='none';document.getElementById('min_69').style.display='';return false;">« Скрыть</a>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>