<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #семейная реликвия");
?>

<!--****************************** 10 ***********************************-->

<br>
<br>
<div id="min_10" style="">
	<b>Виталий Владимирович Т.</b>
	<br>
	Год рождения: 1965
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;Талисман
	<br><br>
	&nbsp; &nbsp;Эта история началась более века назад. История монеты связана с историей моего рода по линии матери.
	<a href="#" onclick="document.getElementById('min_10').style.display='none';document.getElementById('max_10').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_10" style="display: none;">
	<b>Виталий Владимирович Т.</b>
	<br>
	Год рождения: 1965
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;Талисман
	<br><br>
	&nbsp; &nbsp;Эта история началась более века назад. История монеты связана с историей моего рода по линии матери. 
	<br>&nbsp; &nbsp;В далеком 1899 году, при Николае II, были отчеканены 27 600 000 золотых 10-рублевых монет, впоследствии получивших народное название: «Николаевский червонец». 
	<br>&nbsp; &nbsp;Вообще-то каждая монета, как любой человек, имеет свою судьбу. Некоторые монеты долгие годы выполняют свою основную работу, являясь средством платежа, переходят из рук в руки, меняют хозяев, получают повреждения, стареют, выводятся из оборота и умирают, попадая на переплавку. Другие монеты, изрядно попутешествовав и поработав, вдруг обретают тихую гавань, оказавшись в копилке. Часть монет теряется, чтобы, возможно через долгие годы, вновь появиться на свет из забвения. Это обычная судьба разменных монет небольших номиналов. К золотым монетам во все времена было более трепетное отношение, это все-таки некоторый капитал, своего рода неприкосновенный запас для разного рода непредвиденных жизненных ситуаций. 
	<br>&nbsp; &nbsp;Очевидно, так же рассуждал глава семейства, мой прапрапрадед – Шишков Иван (к сожалению, не знаю его отчества), живший в городе Чернь, Чернского уезда Тульской губернии. Занимаясь производством гончарных изделий, он сумел оставить в наследство пятерым детям по золотой монете. Один николаевский червонец принадлежал моей бабушке – Самойловой Нине Александровне. Оставленная предком в наследство монета пережила лихолетье Гражданской войны, не очень сытые первые годы советской власти и благополучно хранилась в семье на тот самый, «не дай бог», крайний случай. 
	<br>&nbsp; &nbsp;22 июня 1941 года началась Великая Отечественная война. Моя бабушка, Самойлова Нина Александровна, с двумя детьми на руках: моей матерью, Самойловой Эммой Дмитриевной, которой было 3 года 8 месяцев, и грудным ребенком (моим дядей) Самойловым Виталием Дмитриевичем, оставались в поселке Чернь, где их застала немецкая оккупация. В доме, где они жили, остановился на постой немец – военврач, со своим денщиком и собачкой. Грудной ребенок сильно его раздражал, поэтому, когда мой дядя начинал плакать, бабушка старалась зарыть его в подушки, лишь бы не вызвать гнев врага. Однажды немец предупредил, что застрелит ребенка, если ему не заткнут рот. Дабы не испытывать судьбу, моя бабушка с детьми и своей тетей Шишковой Александрой Ивановной, бежали из Черни в деревню Бортное, где их приютила посторонняя женщина.
	<br>&nbsp; &nbsp;Немецкая оккупация большей части территории Тульской области длилась немного, всего 2 месяца, но за это короткое время немцы причинили много горя, уничтожая мирных жителей. В один из дней, под предлогом связи с партизанами, которые действительно активно действовали в округе, совершая диверсии, немцы согнали в амбар всех жителей деревни и подожгли его. В амбаре находились: моя мать, мой дядя, бабушка и ее тетя – Александра Ивановна Шишкова, в подкладке пальто у которой была зашита оставленная прапрапрадедом монета. Лишь внезапное наступление частей Красной Армии позволило спрятавшимся местным подросткам подобраться к амбару, открыть его и освободить из огненного плена людей. 
	<br>&nbsp; &nbsp;Оборвись в тот час ниточки разных судеб, не родился бы на свет и я, Травинский Виталий Владимирович. Разделив судьбы людские, в огне погибла бы и монета. Надо ли говорить, что после этого случая, получив по цепочке на хранение «наш родовой червонец», моя мама бережно его хранила, даже не помышляя продать или переделать в ювелирное украшение, хотя многие люди так поступали. Теперь хранителем семейного талисмана временно являюсь я, автор этого рассказа. Наследницей реликвии будет моя дочь – Травинская Екатерина Витальевна, которая первая приняла участие в вашем проекте. Я надеюсь, что наша семейная традиция будет жить, что мои потомки сохранят эту монету, как некое связующее звено поколений, событий и судеб. 
	<a href="#" onclick="document.getElementById('max_10').style.display='none';document.getElementById('min_10').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 16 ***********************************-->

<br>
<br>
<div id="min_16" style="">
	<b>Наталья Владимировна К.</b>
	<br>
	Год рождения: 1953
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;Благословение деда…
	<br><br>
	&nbsp; &nbsp;Разбирая семейный архив после смерти родителей в 2010 году, я обнаружила эту записку: «Наташа! Этими тремя рублями папа меня благословил незадолго до смерти. Берегите! И мое тебе и Саше благословение, и детям вашим. Разделите эту денежку пополам. Тебе и Саше. А потом и детям вашим разделите. Думаю и верю, что это благословение принесет вам благополучие и счастье» (Мама Зина, 23 февраля 2008 года).
	<a href="#" onclick="document.getElementById('min_16').style.display='none';document.getElementById('max_16').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_16" style="display: none;">
	<b>Наталья Владимировна К.</b>
	<br>
	Год рождения: 1953
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp; Благословение деда…
	<br><br>
	&nbsp; &nbsp;Разбирая семейный архив после смерти родителей в 2010 году, я обнаружила эту записку: «Наташа! Этими тремя рублями папа меня благословил незадолго до смерти. Берегите! И мое тебе и Саше благословение, и детям вашим. Разделите эту денежку пополам. Тебе и Саше. А потом и детям вашим разделите. Думаю и верю, что это благословение принесет вам благополучие и счастье» (Мама Зина, 23 февраля 2008 года).
	<br>&nbsp; &nbsp;Мой дедушка – Федор Степанович Елкин, родом из с. Микшино, Лихославльского района Тверской области умер в 1958 году. Эти три рубля хранила мама, проживая далеко от малой родины – в Карелии, в городе Олонце. Нам, родившимся на этой карельской земле, были переданы денежка и благословение. В 2010 году, после смерти мамы – Зинаиды Федоровны Богдановой (Елкиной) мы с братом разделили этот денежный знак пополам. Верю, что с тех пор благословение деда и мамы на нас и наших детях. На днях я показала эту семейную реликвию дочери с наказом поделить мою половинку на две части, оставить благословение себе и передать брату (моему сыну). Пусть они будут здоровы, счастливы и любимы.
	<br>&nbsp; &nbsp;Моя мама прожила достойную жизнь. У нее была любимая работа – экономист в леспромхозе. В любви и согласии прожила долгую жизнь с мужем. Они и умерли в один день, в возрасте 83 лет, как святые Петр и Февронья. Родились дочь и сын, которых она любила, и мы ей отвечали тем же – любовью. У мамы было любимое хобби – вышивание. Было несколько преданных друзей, и свекровь любила ее, как дочь.
	<br>&nbsp; &nbsp;Я верю, что благословение ее отца охраняло маму и помогало в трудных жизненных ситуациях. Верю, что благословение деда и мамы на нас, ее детях. Как мудро они поступили, т. к. были наделены Любовью к нам детям и внукам. Память о них жива, реликвию передадут дальше и историю о трех рублях тоже. 
	<a href="#" onclick="document.getElementById('max_16').style.display='none';document.getElementById('min_16').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 17 ***********************************-->

<br>
<br>
<div id="min_17" style="">
	<b>Екатерина Владимировна Д.</b>
	<br>
	Год рождения: -
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp;2 копейки, определившие судьбу
	<br><br>
	&nbsp; &nbsp;Деньги моего детства... Мне кажется в любом воплощении – будь это металлические или бумажные деньги, талоны или просто нарисованные для детского магазина – они будили какое-то особенное чувство.... Чувство спокойствия и радости от обладания, от периодических ревизий, пересчетов и собирания в стопочки монет. Еще в дошкольные годы, когда в детской появилась кошка-копилка, наподобие тех, что выставлял на прилавок Трус из «Операции “Ы” и другие приключения Шурика», игра в воображаемый магазин стала одной из любимых забав.
	<a href="#" onclick="document.getElementById('min_17').style.display='none';document.getElementById('max_17').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_17" style="display: none;">
	<b>Екатерина Владимировна Д.</b>
	<br>
	Год рождения: -
	<br>
	#семейная реликвия
	<br><br>
	&nbsp; &nbsp; 2 копейки, определившие судьбу
	<br>&nbsp; &nbsp;Деньги моего детства... Мне кажется в любом воплощении – будь это металлические или бумажные деньги, талоны или просто нарисованные для детского магазина – они будили какое-то особенное чувство.... Чувство спокойствия и радости от обладания, от периодических ревизий, пересчетов и собирания в стопочки монет. Еще в дошкольные годы, когда в детской появилась кошка-копилка, наподобие тех, что выставлял на прилавок Трус из «Операции “Ы” и другие приключения Шурика», игра в воображаемый магазин стала одной из любимых забав.
	<br>&nbsp; &nbsp;Все эти отношения с деньгами были достаточно наивны, незрелы, до тех пор, пока мне не пришлось обнаружить свой клад. Повод был нерадостный. Весна 2004 года… Мы с родителями приехали в дом моих бабушки (именно она в начале 1990-х подарила мне ту копилку и первоначальный взнос) и дедушки. Еще прошлым летом здесь кипела жизнь –  качали мед, собирали виноград, мы с братьями делили между собой птицу, за которой должны ухаживать (следить за водой и кормом); со стороны летней кухни распространялся запах хлеба. Но внезапно и скоропостижно жизнь в этом беспокойном хозяйстве остановилась.
	<br>&nbsp; &nbsp;Нужно было забрать ценные или просто нужные в быту вещи. Ни с чем не сравнимые эмоции, будто движешься в Зазеркалье... Меня в какой-то момент отправили в дедушкину комнату. Никогда бы не подумала, что мои руки будут исследовать его прикроватную тумбу. И в ближайшем отделении я наткнулась на пригоршню дореволюционных монет...
	<br>&nbsp; &nbsp;Это было удивительно. Когда мне было четыре года, мы с соседским мальчиком ископали наш коттеджный двор в поисках клада; на предмет его же я в прежнее время исследовала чердаки у своих бабушек и дедушек, а вот он где оказался… Почему-то, наконец, реализованный азарт кладоискателя возымел верх, и я была очарована, заворожена сокровищами в своих руках. В действительности это были преимущественно медные монеты низких номиналов, однако была среди этой дюжины одна, особенно приковавшая мое внимание – 2 копейки серебром 1840 года. 
	<br>&nbsp; &nbsp;Этот «клад» без пошлин и налогов перешел в мое личное пользование и положил начало моей личной истории нумизмата-любителя. Я постаралась обеспечить безопасное хранение, самостоятельно изготовив небольшие конвертики из клеенки для каждой монеты. Начала искать на недавно открывшихся для меня просторах Интернета любую информацию о новом хобби (да, покупка первого компьютера пришлась на этот тяжелый в моральном смысле период для семьи). Меня интересовала совершенно любая информация – от истории редких монет, до тенденций на нумизматических аукционах. Искала я и способы пополнения коллекции. Некоторые одноклассники, которые особенно часто списывали у меня домашние задания, положили начало «иностранному сектору» коллекции, подарив современные монеты Югославии, Китая, Республики Казахстан. Тут же что-то нашел для меня мой родной дядя, ходивший в заграничные рейсы в 1980-е –  1990-е годы... Помогла и моя уже единственная на тот момент бабушка, Римма Валентиновна. Вместе с болгарскими левами, польскими злотыми, ГДР-скими пфеннингами и венгерскими филлерами я узнала о нерассказанных прежде поездках в страны соцлагеря моих бабушки и дедушки. Почему-то я, уже достаточно взрослый человек, только в 9 классе узнала об этом периоде жизни моих родных, и образы зрелых ответственных советских работников обогатили мою память. Спустя время, бабушка подарит еще одну значимую монету в мое собрание. Позже я узнаю, что это не просто монета, а артефакт, связанный с финансовой реформой наркома Сокольникова. Причем это была именно чеканка Бирмингемского монетного двора, о чем свидетельствовали инициалы минцмейстера Томаса Росса – Т.Р., отчеканенные на гурте.
	<br>&nbsp; &nbsp;Каждая монета несла с собой историю. Одну нашел во время вскапывания огорода мальчик Женя, который ходил вместе со мной на легкую атлетику. Об этом узнали все, кто стоял в очереди на метание копья. Когда я стала уговаривать обменять монеты на что-нибудь, мне предложили символическую плату в виде ослабления шефства на неделю (в то время я еще была и председателем учкома и каждое утро до уроков разговаривала с отстающими в учебе). Так я стала счастливым обладателем самой старой монеты в моем собрании – 5 копеек 1773 года. 
	<br>&nbsp; &nbsp;В выпускном классе я оказалась внештатным сотрудником районной общественно-политической газеты «Знамя труда». И в числе первых статей оказалась и та, что стала квинтэссенцией моих случайных знаний о нумизматике и известных нумизматах, почерпнутых на просторах интернета. Во многом под влияниям биографий коллекционера полковника Грандмезона и родоначальника каталогизации советских монет Д.И. Мошнягина появилось незамысловатое название статьи «Серьезное хобби или есть от чего сойти с ума...», в первом абзаце которой я, не отдавая себе отчета, определила направление своей дипломной работы («...кто-то занимается изучением истории денежных оборотов...»). Тогда я еще не знала, что за последующие полгода откажусь от идеи стать журналистом, а затем и юристом, и летом буду поступать на исторический факультет.
	<br>&nbsp; &nbsp;В сентябре 2006-го года в стенах исторического факультете СПбГУ у меня, студентки-первокурсницы, состоялся первый серьезный разговор с моим научным руководителем. Предстояло выбрать тему курсовой работы. После моих поверхностных и спонтанных предложений «моя научная мама» вкрадчиво задала вопрос: «Катя, у Вас есть в жизни что-то особенное, что-то, что Вам действительно интересно?» И сразу же в сознании возникло воспоминание о дедушкиной прикроватной тумбе и двухкопеечной монете, сжатой в детской ладони. Эта монета незатейливо определила движение пяти лет обучения – все курсовые работы составили разные части диплома, посвященного финансовой политике Российской империи на национальных окраинах в первой половине XIX века. 
	<br>&nbsp; &nbsp;Только в начале мая 2011 года, где-то за месяц до защиты диплома, я узнала от моего научного руководителя, что моим рецензентом будет Борис Васильевич Ананьич. И дело, конечно, не в научных званиях, а в том трепете, который вызывала в то время мысль, что человек, сведущий в вопросах моего исследования, чьи работы я с таким интересом читала, будет читать мою. Хорошо помню те две встречи на Московском проспекте, когда Борис Васильевич обратил мое внимание на некоторые моменты работы, а потом и спросил о научных планах. Я ответила, что мне необходим перерыв, я была не уверена, что должна заниматься историей. Он тогда сказал, что перерывы важны, но тему нельзя бросать.
	<br>&nbsp; &nbsp;Следующее мое возвращение в историю было связанно с другим веком и предметом. Казалось, круг замкнулся, и 2 копейки больше серьезно не повлияют на течение моей жизни. Но в начале 2015 года опыт исследования финансов пригодился и позволил еще несколько лет в рамках коллективного гранта заниматься вопросами финансирования фундаментальной науки в дореволюционной России…
	<br>&nbsp; &nbsp;Выходит, как не мни себя хозяином собственной судьбы, а то и дело эти 2 копейки, сила и история моих предков, моих бабушек и дедушек, не оставляют меня, и ведут под руку по моему собственному жизненному Пути. В такие минуты прозрения думается: не так важно чего ты достиг или достигнешь в будущем. Бесконечно ценно то, что тебе дано ощутить значение момента обнаруженного артефакта, как памятного оберега от безвременно ушедших, подаренной истории в пригоршне монет из поездок молодости, мудрого наставления воодушевившего на новые достижения... Не знаю, стала ли я историком благодаря найденной монете, но знаю, что эти 2 копейки стали основанием целого древа историй, обогащающих и придающих опору моей жизни.
	<a href="#" onclick="document.getElementById('max_17').style.display='none';document.getElementById('min_17').style.display='';return false;">« Скрыть</a>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>