<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #случай с деньгами");
?>
<!--****************************** 15 ***********************************-->

<br>
<br>
<div id="min_15" style="">
	<b>Нина Алексеевна В. </b>
	<br>
	Год рождения: 1947 
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Замороженные деньги
	<br><br>
	&nbsp; &nbsp;В 1990-е годы зарплату нам задерживали по полгода, а то и дольше, поэтому появление денег всегда было связано с закупкой продуктов впрок. Тем более, что в магазинах все было в дефиците. Вот и на этот раз, получив наконец-то долгожданную зарплату, я помчалась в магазин отовариваться. Купив мясо и прочие продукты вернулась, довольная, домой.
	<a href="#" onclick="document.getElementById('min_15').style.display='none';document.getElementById('max_15').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_15" style="display: none;">
	<b>Нина Алексеевна В. </b>
	<br>
	Год рождения: 1947
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Замороженные деньги 
	<br><br>
	&nbsp; &nbsp;В 1990-е годы зарплату нам задерживали по полгода, а то и дольше, поэтому появление денег всегда было связано с закупкой продуктов впрок. Тем более, что в магазинах все было в дефиците. Вот и на этот раз, получив наконец-то долгожданную зарплату, я помчалась в магазин отовариваться. Купив мясо и прочие продукты вернулась, довольная, домой.
	<br>&nbsp; &nbsp;На следующее утро, по пути на работу в троллейбусе надо было рассчитаться за проезд, однако… кошелька я не обнаружила. Я ужасно расстроилась, так как в те неспокойные времена было очень много краж. И, конечно, первое, о чем я подумала, что у меня вчера украли кошелек. Пропажа денег сказалась очень болезненно, любая копеечка тогда была на счету. Но, погоревали мы с мужем, да что поделаешь. Шел день за днем, запасы подходили к концу, и вот однажды я из морозилки достала последний кусок мяса в пакете, а там… к нашему удивлению и огромной радости оказался мой кошелек и в нем замороженные деньги!
	<br>&nbsp; &nbsp;Никогда я так не радовалась своим находкам!
	<br>&nbsp; &nbsp;В настоящее время словосочетание «замороженные деньги» имеет совсем другое, экономическое значение, но когда я его слышу, то вспоминаю эту забавную историю, случившуюся со мной в трудные годы перестройки.
	<a href="#" onclick="document.getElementById('max_15').style.display='none';document.getElementById('min_15').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 27 ***********************************-->

<br>
<br>
<div id="min_27" style="">
	<b>Татьяна Николаевна М.</b>
	<br>
	Год рождения:1956 
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;На первую зарплату купила себе резиновые сапоги, они мне в то время казались очень красивые.
	<a href="#" onclick="document.getElementById('min_27').style.display='none';document.getElementById('max_27').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_27" style="display: none;">
	<b>Татьяна Николаевна М.</b>
	<br>
	Год рождения: 1956
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;На первую зарплату купила себе резиновые сапоги, они мне в то время казались очень красивые. 
	<br>&nbsp; &nbsp;А еще воспоминания, связанные с деньгами. Устраивалась на работу (БОСС) на фабрику швейцаром, а срочно требовался кассир в фабричную столовую, т.к. кассу не знала совсем, не разрешили ею пользоваться (чтобы не ошибиться), поэтому сдачу отдавала людям кто сколько скажет, чтобы очередь шла побыстрее…
	<a href="#" onclick="document.getElementById('max_27').style.display='none';document.getElementById('min_20').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 58 ***********************************-->

<br>
<br>
<div id="min_58" style="">
	<b>Валентина Михайловна Д. </b>
	<br>
	Год рождения: 1950
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Когда работала в аптеке, нам выдали специальный аппарат для проверки денег. Это была новинка для нас. Однажды вошел мужчина очень хорошо одетый с купюрой 500 рублей. Я была страшно удивлена – деньги были фальшивые.
	<a href="#" onclick="document.getElementById('min_58').style.display='none';document.getElementById('max_58').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_58" style="display: none;">
	<b>Валентина Михайловна Д. </b>
	<br>
	Год рождения: 1950
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Когда работала в аптеке, нам выдали специальный аппарат для проверки денег. Это была новинка для нас. Однажды вошел мужчина очень хорошо одетый с купюрой 500 рублей. Я была страшно удивлена – деньги были фальшивые.
	<a href="#" onclick="document.getElementById('max_58').style.display='none';document.getElementById('min_58').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 77 ***********************************-->

<br>
<br>
<div id="min_77" style="">
	<b>Наталья Семеновна Е.</b>
	<br>
	Год рождения: 1941
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;В автобусе, решив сэкономить 5 копеек, получила штраф 1 рубль, жаль было. На стройке работала у Володарского моста, на рубль в столовой можно было взять первое, второе, третье и еще сдачу получить.
	<a href="#" onclick="document.getElementById('min_77').style.display='none';document.getElementById('max_77').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_77" style="display: none;">
	<b>Наталья Семеновна Е.</b>
	<br>
	Год рождения: 1941
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; В автобусе, решив сэкономить 5 копеек, получила штраф 1 рубль, жаль было. На стройке работала у Володарского моста, на рубль в столовой можно было взять первое, второе, третье и еще сдачу получить.
	<a href="#" onclick="document.getElementById('max_77').style.display='none';document.getElementById('min_77').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 81 ***********************************-->

<br>
<br>
<div id="min_81" style="">
	<b>Татьяна Дмитриевна А.</b>
	<br>
	Год рождения: 1951
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Это было в далекой юности, когда я получила первую небольшую зарплату. На моем столе, на всеобщем обозрении и лежала эта самая первая зарплата в виде хрустящий новенькой купюры достоинством в 25 рублей. И я, тогда еще молодая девушка, сидела за этим столом и писала другу письмо. Рядом с конвертом лежала поздравительная открытка, по цвету очень похожая на мою денежку. Открытку и письмо я собиралась вложить в конверт, что, как я и считала, сделала. Но придя с почты, я не обнаружила моей двадцатипятирублевки, а поздравительная открытка так спокойненько и лежала на столике. Большая радость, я подозреваю, была у моего друга, когда он вместе с письмом получил вот такое «денежное вознаграждение». Одно успокаивало – в армии они ему тоже пригодились!
	<a href="#" onclick="document.getElementById('min_81').style.display='none';document.getElementById('max_81').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_81" style="display: none;">
	<b>Татьяна Дмитриевна А.</b>
	<br>
	Год рождения: 1951
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Это было в далекой юности, когда я получила первую небольшую зарплату. На моем столе, на всеобщем обозрении и лежала эта самая первая зарплата в виде хрустящий новенькой купюры достоинством в 25 рублей. И я, тогда еще молодая девушка, сидела за этим столом и писала другу письмо. Рядом с конвертом лежала поздравительная открытка, по цвету очень похожая на мою денежку. Открытку и письмо я собиралась вложить в конверт, что, как я и считала, сделала. Но придя с почты, я не обнаружила моей двадцатипятирублевки, а поздравительная открытка так спокойненько и лежала на столике. Большая радость, я подозреваю, была у моего друга, когда он вместе с письмом получил вот такое «денежное вознаграждение». Одно успокаивало – в армии они ему тоже пригодились!
	<br>&nbsp; &nbsp;Ну, а моя новенькая кофточка подождала следующей получки.
	<a href="#" onclick="document.getElementById('max_81').style.display='none';document.getElementById('min_81').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 93 ***********************************-->

<br>
<br>
<div id="min_93" style="">
	<b>Татьяна Вадимовна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;1. Детство. Денежная реформа 1961 года.
	<a href="#" onclick="document.getElementById('min_93').style.display='none';document.getElementById('max_93').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_93" style="display: none;">
	<b>Татьяна Вадимовна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; 1. Детство. Денежная реформа 1961 года.
	<br>&nbsp; &nbsp;В 1961 году я закончила первый класс. Начавшаяся денежная реформа была для людей безусловно событием. Из разговоров взрослых я поняла, что теперь все можно будет купить в десять раз дешевле. В галантерейном магазине рядом с домом продавали катушки ниток за 10 копеек. Произведя в уме нехитрое арифметическое действие (ведь я была отличницей), получила в итоге 1 копейку – достаточную, как мне казалось, сумму для приобретения ниток. Однако кассир не разделила моего энтузиазма и утверждала, что нитки стоят столько, сколько написано на ценнике. В свою очередь я не сдавалась и пыталась ей доказать, что теперь 10 копеек равны 1 копейке. Итак, денежная реформа 1961 года обернулась для меня сильным разочарованием и запомнилась на всю жизнь.
	<br>&nbsp; &nbsp;2. Школьная еда.
	<br>&nbsp; &nbsp;Помню, что во время моего школьного обучения (с 1960 по 1971 годы) комплексный завтрак стоил 16 копеек, а обед – 26 копеек. В старших классах я их не брала, а на выдаваемые мне ежедневно 20 копеек покупала в буфете молоко в треугольной бумажной упаковке и жареный пирожок с повидлом, а сдачу копила на подарки близким к праздникам.
	<br>&nbsp; &nbsp;3. Первые деньги
	<br>&nbsp; &nbsp;Первые собственные деньги – это стипендия в медучилище. В период моей учебы (с 1970 по 1973 годы) это 20 рублей – обычная стипендия и 25 рублей – повышенная. Деньги немалые. Единый проездной стоил 6 рублей, а комнату в коммунальной квартире иногородние снимали на двоих за 20 рублей (оставшиеся 20 – 25 рублей тратили на все остальное, включая питание впроголодь).
	<br>&nbsp; &nbsp;4. Последняя денежная реформа.
	<br>&nbsp; &nbsp;Последняя деноминация не произвела на меня большого впечатления. Не помню даже ее года. Возможно, я о ней совершенно и забыла бы, если бы не один случай.
	<br>&nbsp; &nbsp;Как-то в универсаме один мужчина привлек к себе всеобщее внимание. Он ходил по отделам и громко негодовал: «Что же это такое!? У меня 10 рублей! 10! А я ничего не могу на них купить! Долго он не мог смириться с этим фактом и продолжал возмущаться. Его удивление граничило с отчаянием. Похоже, это были у него единственные деньги.
	<a href="#" onclick="document.getElementById('max_93').style.display='none';document.getElementById('min_93').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 94 ***********************************-->

<br>
<br>
<div id="min_94" style="">
	<b>Елена Сергеевна П.</b>
	<br>
	Год рождения: 1947
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Мне 12 лет. Мы с бабушкой (блокадницей, которая на заводе снаряды делала) пришли в гастроном. В рыбном отделе видим надпись: паюсная икра, цена 1 рубль 90 копеек. Бабушка выбивает в кассе чек на 38 копеек и говорит продавцу: 200 г икры, взвесьте, пожалуйста. Продавщица, удивленно: это не 200, а 20 г, только бумагу помазать. А бумага была толстая, серая, почти картон. Бабушка растерялась, отдала мне чек, чтобы я его в кассу вернула. И кассир, и продавщица смотрели на нас с усмешкой. Мы тихо вышли из магазина, посмотрели друг на друга и смущенно рассмеялись. Прошло много лет, но до сих пор мне обидно за бабушкину смущенную улыбку, за ее крошечную пенсию: 52 рубля 50 копеек. А ведь она защищала Ленинград, сына потеряла в блокаду, квартира сгорела. Вот так. От бомбы.
	<a href="#" onclick="document.getElementById('min_94').style.display='none';document.getElementById('max_94').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_94" style="display: none;">
	<b>Елена Сергеевна П.</b>
	<br>
	Год рождения: 1947
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Мне 12 лет. Мы с бабушкой (блокадницей, которая на заводе снаряды делала) пришли в гастроном. В рыбном отделе видим надпись: паюсная икра, цена 1 рубль 90 копеек. Бабушка выбивает в кассе чек на 38 копеек и говорит продавцу: 200 г икры, взвесьте, пожалуйста. Продавщица, удивленно: это не 200, а 20 г, только бумагу помазать. А бумага была толстая, серая, почти картон. Бабушка растерялась, отдала мне чек, чтобы я его в кассу вернула. И кассир, и продавщица смотрели на нас с усмешкой. Мы тихо вышли из магазина, посмотрели друг на друга и смущенно рассмеялись. Прошло много лет, но до сих пор мне обидно за бабушкину смущенную улыбку, за ее крошечную пенсию: 52 рубля 50 копеек. А ведь она защищала Ленинград, сына потеряла в блокаду, квартира сгорела. Вот так. От бомбы.
	<br>&nbsp; &nbsp;Помню свой первый денежный опыт. Мама дала мне, первокласснице, 3 рубля на завтрак в школе вместо обычного 1 рубля. Винегрет стоил 30 копеек, пирожок с повидлом 50 копеек, чай – 16 копеек. Мне дали сдачу – 2 рубля 4 копейки. После школы я гуляла на улице, собрала детей и покупала в киоске штучные угощения: ириски, леденцы и конфетки. На все деньги! Помню пьянящее ощущение своей значимости при раздаче угощения, помню заискивающие глаза детей. Потом горькое чувство предательства, когда деньги кончились, и все мигом покинули меня, только что бывшую царицей. Помню осознание своего преступления и страха наказания. Получила громадный жизненный опыт. Мама меня только поругала. Но опасность денег я, ребенок, запомнила на всю жизнь. И до сих пор осознаю эту опасность.
	<br>&nbsp; &nbsp;Помню 1953 год. На завтрак – хлеб с маргарином, булка с повидлом и чай. Посреди комнаты висит на шнуре голая лампочка. Мама проверяет облигацию в таблице выигрышей 3%-го займа (кажется, в «Вечернем Ленинграде») и вскрикивает: номер совпал! Облигация погашена, можно получить ее номинальную стоимость – 200 рублей! Если бы совпала и серия – был бы выигрыш – 1000 рублей, но мама рада и погашению. Ее оклад – 700 рублей минус 13% подоходного налога. Она убегает в сберкассу и возвращается с новым абажуром. Он шелковый, оранжевый, с кистями. Мы счастливы. Какая у нас хорошая страна! Каждый может выиграть когда-нибудь, надо только ждать и надеяться. И все надеялись и ждали. И любили свою страну. И верили ей. И строили лучшее будущее для детей. И страна наша была лучшая в мире. И никто не сетовал, что в получку обязывали брать облигации – ведь страна занимала у своих граждан для их же блага, слово «облигация» было очень значимым и соответствовало своему значению – «обязательство» (франц.). А 3% шли на выигрыши, о которых все могли мечтать. И это было все по-честному.
	<a href="#" onclick="document.getElementById('max_94').style.display='none';document.getElementById('min_94').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 96 ***********************************-->

<br>
<br>
<div id="min_96" style="">
	<b>Антонина Ильинична К.</b>
	<br>
	Год рождения: 1946
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Очень хорошо помню свое детство с воспоминанием о деньгах. Играла с мальчишками в игру «пристенок», на сэкономленные деньги от завтраков в школе. Любила эскимо на палочке, которое стоило 11 копеек, а школьный завтрак был 16 копеек, винегрет 7 копеек. А билет в кино 10 копеек. Проезд в трамвае 3 копейки, троллейбус 4 копейки. Автобус 5 копеек. Самое интересное было накопить десятикопеечными монетами бутылку от шампанского. В нее помещалось 275 рублей. На свою 68 рублевую первую зарплату в 1965 году я в кредит купила зеркальный полированный сервант. Очень интересно было копить деньги, которые выходили из оборота.
	<a href="#" onclick="document.getElementById('min_96').style.display='none';document.getElementById('max_96').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_96" style="display: none;">
	<b>Антонина Ильинична К.</b>
	<br>
	Год рождения: 1946
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Очень хорошо помню свое детство с воспоминанием о деньгах. Играла с мальчишками в игру «пристенок», на сэкономленные деньги от завтраков в школе. Любила эскимо на палочке, которое стоило 11 копеек, а школьный завтрак был 16 копеек, винегрет 7 копеек. А билет в кино 10 копеек. Проезд в трамвае 3 копейки, троллейбус 4 копейки. Автобус 5 копеек. Самое интересное было накопить десятикопеечными монетами бутылку от шампанского. В нее помещалось 275 рублей. На свою 68 рублевую первую зарплату в 1965 году я в кредит купила зеркальный полированный сервант. Очень интересно было копить деньги, которые выходили из оборота.
	<a href="#" onclick="document.getElementById('max_96').style.display='none';document.getElementById('min_96').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 101 ***********************************-->

<br>
<br>	
<div id="min_101" style="">
	<b>Лидия Васильевна З.</b>
	<br>
	Год рождения: 1937
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp;Родилась я в 1937 в городе Кизляре ДАССР (Дагестан). В школу пошла в 8 лет. Помню, как папа пришел с войны. Был теплый день. Потом мы начали строить дом. У нас был небольшой участок где мы выращивали овощи и были фруктовые деревья.
	<a href="#" onclick="document.getElementById('min_101').style.display='none';document.getElementById('max_101').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_101" style="display: none;">
	<b>Лидия Васильевна З.</b>
	<br>
	Год рождения: 1937
	<br>
	#случай с деньгами
	<br><br>
	&nbsp; &nbsp; Родилась я в 1937 в городе Кизляре ДАССР (Дагестан). В школу пошла в 8 лет. Помню, как папа пришел с войны. Был теплый день. Потом мы начали строить дом. У нас был небольшой участок где мы выращивали овощи и были фруктовые деревья.
	<br><br>
	&nbsp; &nbsp;Овощи мы продавали, и я помогала маме торговать. Я теперь не помню сколько что стоило, но помню, что мороженое и билет в кино были 2 рубля. Я посмотрела кино «Молодая гвардия».
	<br><br>
	&nbsp; &nbsp;Однажды я на другом базаре продавала огурцы, а туда я их на коромысле в ведрах отнесла пешком по палящему солнцу, босиком, очень далеко. Базар был без навеса. Было очень жарко. Я купила кружку воды за 5 копеек. Вода оказалась теплая и невкусная. Вечером, когда я все продала, я зашла в магазин и купила себе брошку за 43 копейки. Я прицепила ее за подол платья с изнанки, боялась показать маме. А она увидела, как я задирала подол и что-то показывала. Ну и мне пришлось, признаться. Я отдавала ей всегда все до копейки.
	<br>&nbsp; &nbsp;Жили мы бедно, и я болела. Лекарств не было, и в 9 классе я очень болела. Меня бил кашель, была слабость, не было никаких сил, и я решила уехать, поменять климат. Я пошла к врачу и сказала ему: «Мне можно ехать?». Он ответил: «Не можно, а нужно». И тогда я сказала дома: «Мне нужно уехать, и я уеду». Я взяла все книги за 7 класс и начала все повторять. А в 9 классе я училась плохо, но экзамены все сдала. Я уехала в Махачкалу и поступила в рыбный техникум. Реформу 1947 года я не помню. Помню только, что тетя Маруся продавала какие-то вещи: косынки и еще что-то, потом муку банками пол-литровыми. Когда училась, покупала пирожки с сбоями 40 копеек 1 штука. Стала я учиться, поправилась, потом поехала в Карелию. Там работала рабочей в сетевязке (город Сортавала). Ремонтировали сети, невода, делали посадку сеток. Зарплата была 55 рублей. Я впервые купила масло сливочное, так как я его не ела 4 года, пока училась. Пальто зимнее – 90 рублей. Потом меня перевели на Салминский рыбоводный завод. Я там работала рыбоводом и старшим рыбоводом (85 рублей), и директором (90 рублей) (начало 1960-х годов), в 1962 году вышла замуж и ушла с рыбозавода.
	<br>&nbsp; &nbsp;Работала завхозом в садике, потом продавцом в хлебном магазине, принимала посуду. Потом продавцом в гастрономе. Была заведующим в магазине «Продукты», потом снова в «Гастрономе» и продавцом, и директором, и снова продавцом, и вышла на пенсию в 1992 году.
	<br>&nbsp; &nbsp;Цены 1970 – 80-е годы:
	<br>
	<br>&nbsp; &nbsp;- Хлеб орлов. – 18 копеек
	<br>
	<br>&nbsp; &nbsp;- Батон столичный – 19 копеек
	<br>&nbsp; &nbsp;- Батон «Московский» –  20 копеек
	<br>
	<br>&nbsp; &nbsp;- Хлеб ржаной – 14 копеек
	<br>
	<br>&nbsp; &nbsp;-Мясо говядина, 1 кг – 1 рубль 96 копеек, 2 рубля
	<br>
	<br>&nbsp; &nbsp;- Мясо баранина, свинина – 4 рубля, 3 рубля 50 копеек
	<br>
	<br>&nbsp; &nbsp;- Кура, 1 кг – 1 рубль 90 копеек
	<br>&nbsp; &nbsp;- Яйцо диетическое, 1 десяток – 1 рубль 40 копеек
	<br>&nbsp; &nbsp;- Яйцо столовое, 1 десяток – 1 рубль
	<br>&nbsp; &nbsp;- Колбаса «Русская», 1 кг – 3 рубля
	<br>&nbsp; &nbsp;- Сало соленое, 1 кг – 4 рубля
	<br>
	<br>&nbsp; &nbsp;- Рыба треска, 1 кг – 48 копеек
	<br>
	<br>&nbsp; &nbsp;- Рыба путассу, 1 кг – 90 копеек
	<br>&nbsp; &nbsp;- Ставрида, сардины, 1 кг – 50 копеек
	<br>&nbsp; &nbsp;- Скумбрия копченая, 1 кг – 1 рубль 81 копейка
	<br>&nbsp; &nbsp;- Навага, 1 кг – 1 руб., 2 коп.
	<br>&nbsp; &nbsp;- Сахар рафинированный, 1 кг – 1 рубль 12 копеек
	<br>&nbsp; &nbsp;-Сахарный песок, 1 кг – 96 копеек
	<br>&nbsp; &nbsp;- Макароны высший сорт, 1 кг – 64 копейки
	<br>
	<br>&nbsp; &nbsp;- Макароны /с, 1 кг – 46 копеек
	<br>
	<br>&nbsp; &nbsp;- Рис, 1 кг – 96 копеек
	<br>&nbsp; &nbsp;- Пшено, перловка, 1 кг – 30 копеек
	<br>&nbsp; &nbsp;- Чай грузинский, 50 г – 38 копеек
	<br>&nbsp; &nbsp;- Чай высший сорт, 50 г – 48 копеек
	<br>&nbsp; &nbsp;- Водка, 0,5 – 3 рубля 62 копейки
	<br>&nbsp; &nbsp;- Вино яблочное 0,5 – 1 рубль 52 копейки
	<br>&nbsp; &nbsp;- Коньяк, 1 литр (3 звезды) – 9 рублей 12 копеек
	<br>
	<br>&nbsp; &nbsp;- Конфеты фрукт., 1 кг – 1 рубль 80 копеек
	<br>
	<br>&nbsp; &nbsp;- Масло сливочное, 1 кг – 3 рубля 60 копеек
	<br>&nbsp; &nbsp;- Масло подсолнечное, 1 кг – 1 рубль 80 копеек
	<br>&nbsp; &nbsp;- Пряники, 1 кг – 70 копеек
	<br>&nbsp; &nbsp;- Пряники – 1 рубль
	<br>&nbsp; &nbsp;- Коржик – 9 копеек
	<br>&nbsp; &nbsp;- Печенье, 1 кг – 1 рубль 50 копеек
	<br>&nbsp; &nbsp;- Ириски, 1 кг – 2 рубля
	<br>&nbsp; &nbsp;- Фасоль с говядиной, 1 литр – 2 рубля 10 копеек
	<br>&nbsp; &nbsp;- Молоко, 1 литр – 28 копеек
	<br>&nbsp; &nbsp;- Яблоки, 1 кг – 60 копеек
	<br>&nbsp; &nbsp;- Сок сливовый, 3 литра – 2 рубля 20 копеек
	<br>&nbsp; &nbsp;1980-е – начало 1980-х:
	<br>&nbsp; &nbsp;- Мороженое трубочка – 20 копеек на Неве
	<br>&nbsp; &nbsp;- Сапоги кожаные – 70 рублей
	<br>&nbsp; &nbsp;- Импортные сапоги – 110 рублей
	<a href="#" onclick="document.getElementById('max_101').style.display='none';document.getElementById('min_101').style.display='';return false;">« Скрыть</a>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>