<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #Случайная находка");
?>
<!--****************************** 9 ***********************************-->

<br>
<br>
<div id="min_9" style="">
	<b>Екатерина Витальевна Т.</b>
	<br>
	Год рождения: 1989
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Что упало – то пропало
	<br><br>
	&nbsp; &nbsp;«Есть вещи настолько невероятные, 
	<br>&nbsp; &nbsp;что в них невозможно поверить, но нет вещей
	<br>&nbsp; &nbsp;невероятных настолько, чтобы они не могли произойти».
	<br><br>&nbsp; &nbsp;Томас Харди (английский писатель и поэт)
	<br><br>
	&nbsp; &nbsp;Именно так мы обычно говорим в ситуации, когда что-то безвозвратно утрачено. Возможно, этими словами успокаивала себя и героиня моего рассказа, пытаясь примириться со своей потерей.
	<a href="#" onclick="document.getElementById('min_9').style.display='none';document.getElementById('max_9').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_9" style="display: none;">
	<b>Екатерина Витальевна Т.</b>
	<br>
	Год рождения: 1989
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Что упало – то пропало
	<br><br>
	&nbsp; &nbsp;«Есть вещи настолько невероятные, 
	<br>&nbsp; &nbsp;что в них невозможно поверить, но нет вещей
	<br>&nbsp; &nbsp;невероятных настолько, чтобы они не могли произойти».
	<br><br>&nbsp; &nbsp;Томас Харди (английский писатель и поэт)
	<br><br>
	&nbsp; &nbsp;Именно так мы обычно говорим в ситуации, когда что-то безвозвратно утрачено. Возможно, этими словами успокаивала себя и героиня моего рассказа, пытаясь примириться со своей потерей.
	<br>&nbsp; &nbsp;Придя домой с покупками после тяжелого рабочего дня в больнице, она вдруг обнаружила пропажу кошелька, а в нем находилась вся зарплата, которую она получила как раз накануне 8 марта. Наверняка в тот прекрасный весенний пятничный вечер у нее было совсем не предпраздничное настроение.
	<br>&nbsp; &nbsp;А в это время мне, тогда еще школьнице, захотелось пойти на улицу и подышать свежим воздухом. Погода стояла замечательная, и мы, не раздумывая, пошли с папой гулять по родной Туле.
	<br>&nbsp; &nbsp;Я всегда любила прогулки по старым тульским улочкам, тихим скверам и зеленым паркам, когда можно идти и молча наслаждаться происходящим вокруг, думая о чем-то своем, или просто говорить по душам. Так было и в этот вечер.
	<br>&nbsp; &nbsp;Спустя несколько часов прогулки, мы уже подходили к дому, когда, проходя мимо продуктового ларька, я заметила лежащий на земле кошелек, а папа подобрал его.
	<br>&nbsp; &nbsp;Вернувшись домой, мы внимательно изучили находку. Этот кошелек был вполне обычным, но его содержимое нас удивило. В нем находилось около 11 000 рублей (по тем временам довольно внушительная сумма). По счастливой случайности в одном из отделений находился талон с начислением заработной платы, где были указаны фамилия и инициалы незнакомки, а также ее место работы. Из талона также следовало, что почти всю сумму составили начисленные «отпускные».
	<br>&nbsp; &nbsp;На семейном совете было принято однозначное решение вернуть находку владелице. Но как это сделать?! Ведь ни адреса проживания, ни телефона у нас не было.
	<br>&nbsp; &nbsp;По телефонному справочнику папа узнал, где находится искомое лечебное заведение и в понедельник нашел возможность отпроситься с работы на поиски хозяйки кошелька. Ему удалось узнать, что она там действительно работает, но будет на работе не скоро, только после отпуска. Получив информацию о графике работы, мы стали ждать подходящий день.
	<br>&nbsp; &nbsp;Через две недели папа встретился с нашей героиней и вернул ей кошелек. Она была приятно удивлена тому, что ее пропажа нашлась в целости и сохранности, ведь она на это уже не надеялась, сказав лишь, что так не бывает. Тогда папа рассказал ей все обстоятельства произошедшего.
	<br>&nbsp; &nbsp;В ответ она поблагодарила папу и просила передать мне персональное спасибо, а еще дала папе 300 рублей, чтобы он купил для меня фрукты и конфеты.
	<br>&nbsp; &nbsp;Прошло уже много лет с того момента, но мне до сих пор радостно осознавать, что нашими с папой совместным усилиями, мы вернули ей веру в порядочных людей.
	<br>&nbsp; &nbsp;Как оказалось в этой жизни бывает все. Не всегда то, что падает – пропадает, и невозможное становится возможным.
	<br>&nbsp; &nbsp;Перефразируя слова небезызвестной песни, хочу сказать, что тот, кто людям помогает – тот точно тратит время не зря. 
	<a href="#" onclick="document.getElementById('max_9').style.display='none';document.getElementById('min_9').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 11 ***********************************-->

<br>
<br>
<div id="min_11" style="">
	<b>Татьяна Валентиновна Л.</b>
	<br>
	Год рождения: 1958
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Как-то раз мы с моей одноклассницей и соседкой по двору Мариной Савельевой нашли рубль. Нам было по 9 лет, мы учились во втором классе, вернее всего, закончили второй класс, потому что, помнится, было тепло. Интересно: что было тепло, я почему-то помню, а сам момент драгоценной находки память не сохранила, хотя должна была: эмоциональный взрыв, биение сердца и все такое, а вот нет. Возможно потому, что деньги все время находились в руках Марины, она, строго говоря, их нашла, первая схватила, т.к. была куда бойче, но проявила благородство, и добыча была объявлена общей. Много лет спустя я узнала от подруги, что с ней в то же время, правда в другом городе – Кронштадте, где она тогда жила, случилось та же история
	<a href="#" onclick="document.getElementById('min_11').style.display='none';document.getElementById('max_11').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_11" style="display: none;">
	<b>Татьяна Валентиновна Л.</b>
	<br>
	Год рождения: 1958
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Как-то раз мы с моей одноклассницей и соседкой по двору Мариной Савельевой нашли рубль. Нам было по 9 лет, мы учились во втором классе, вернее всего, закончили второй класс, потому что, помнится, было тепло. Интересно: что было тепло, я почему-то помню, а сам момент драгоценной находки память не сохранила, хотя должна была: эмоциональный взрыв, биение сердца и все такое, а вот нет. Возможно потому, что деньги все время находились в руках Марины, она, строго говоря, их нашла, первая схватила, т.к. была куда бойче, но проявила благородство, и добыча была объявлена общей. Много лет спустя я узнала от подруги, что с ней в то же время, правда в другом городе – Кронштадте, где она тогда жила, случилось та же история. Но! с другим концом: они с подружкой, найдя рубль, как честные октябрята, отнесли его в ближайшее отделение милиции, где получили устную благодарность от дежурного коллектива, мы вроде бы тоже были честные октябрята, читали стихи и книжки про дедушку Ленина, но такой вариант развития событий даже не пришел нам в голову. Почему-то было решено начинать кутеж и прожигание жизни с завтрашнего дня, скорее всего, было просто уже поздно, магазины закрывались в 7 часов вечера, а дети могли в светлый вечер в начале белых ночей гулять и позже. Так что, увы, ликования обретения богатства я не запомнила, хотя деньги были немалые. Нельзя, впрочем, сказать, что таких огромных деньжищ я в руках не держала, как раз таки держала каждый понедельник: все сдавали рубль на завтраки на всю неделю, на 6 дней (в субботу тогда все работали и учились). То есть несложно подсчитать, что школьный завтрак стоил 16 копеек, и заплатить каждый был должен по 96 копеек. Хорошо помню, что учительница каждый понедельник сходила с ума от того, что должна была каждому выдать 4 копейки сдачи. Но давала обязательно. Вообще в те времена со сдачей все было строго, никто не «прощал» продавщице даже мелких копеек, может только пьяные или грузины (которыми тогда считался любой с большим носом и черными усами). Также строго отдавала сдачу своей маме и я, когда была посылаема в магазин: ребенка надо приучать к помощи по хозяйству. Никаких других денег детям такого возраста давать не полагалось, не помню, чтобы кто-нибудь из моих одноклассников их имел. Так что только завтрак всем классом в сопровождении учительницы – и все, булочки в школьном буфете были прерогативой старшеклассников.
	<br>&nbsp; &nbsp;Четыре копейки, кстати, были вовсе не бросовой суммой, на них можно было купить, например, четвертинку черного хлеба. Только мой ровесник здесь может меня понять, потому что такого хлеба больше нет, теперь в ржаную муку добавляют что-то еще, поэтому больше нет этого восхитительно кислого ржаного хлебного вкуса, по которому так скучал Пушкин в молдавской ссылке. Потом, сейчас все заматывают в полиэтилен, и вот – нет уже и этой чудной хрустящей корочки! Причем, когда ты покупал за эти самые 4 копейки именно четвертинку круглого (здесь речь только о круглом!!) хлеба, ты автоматически становился обладателем как бы огромной горбушки. Есть ее следовало так: сначала выщипывается и выедается мякиш, а уж затем – самое вкусное – корочка! Вы сейчас можете подумать, что я росла в голодное время, так вот ничего подобного, всего было вдоволь, питались нормально, даже хорошо, по крайней мере, здоровее, чем сейчас. Не было в природе всяческой неполезной детской «вкуснятины» – жвачек, чупа-чупсов, чипсов и проч. и проч., но в эти годы не казалось диким выйти во двор с куском чего-нибудь, например, просто хлеба, посыпанного сахарным песком. У тебя все его кусали («дай кусить») и затем начиналась дикая беготня через проходные дворы, через улицы, через какие-то пустыри. Количество автомобильного транспорта на улице Блохина в конце 60-х годов уверенно стремилось к нулю, так что наши родители не очень беспокоились, где и как гуляют их дети, главное вовремя быть дома.
	<br>&nbsp; &nbsp;Вернемся к сдаче за завтраки: по-видимому, эти 4 копейки я все же «зажимала» (надеюсь, мама не думала на Евгению Семеновну), т. к. какие-то деньжата у меня все-таки водились, на что бы тогда я покупала подарки своим близким? При этом я понимала, что доходы мои неправедные, поэтому деньгами не хвасталась, покупки делала, как правило, одна. Подарки покупались в магазине «Галантерея», там долго проводился мониторинг товаров, видимо, они подбирались по доходам. Удивительно, но нас (меня) никто из магазина не гонял, и можно было долго наслаждаться созерцанием всяческой дряни, продававшейся тогда в советских «Галантереях»: заколок, наперстков, искусственных цветов из пластмассы, зубных щеток и т.п. Отдел с бижутерией воспринимался уже как музей: каждое колечко с сияющим камнем стоило диких денег, могло доходить и до 3 рублей, а потом, даже если бы и удалось каким-то чудом накопить денег, это же нельзя купить и спрятать, это все нужно носить, а дома спросят откуда. Накопить, впрочем, никогда ничего путного не удавалось, денежки жгли карман, и поэтому маме на 8 марта, кроме самодельной открытки, приобретался «бюджетный» подарок, например, пластмассовая мыльница с куском мыла внутри. Помню, мама была весьма им озадачена. Другой раз подарок был более функциональный (видимо, я стала старше и проанализировала прежние ошибки) – пластмассовый шар, внутрь которого нужно было поместить клубок ниток при вязании, чтобы он не закатывался под кровать. Кроме того, что подарок был более толковый, он и стоил куда более изрядно: копеек 28! Когда же появился братик, я отправилась в магазин игрушек, он был далеко – угол Ленина и Большого проспекта, купить подарок новорожденному. Пришла не с пустым карманом, накоплено было 18 копеек, но облюбованный мною идиотский петух с пищалкой стоил на 4 копейки (опять это инфернальное число!) дороже. Кассирша, пересчитав мои копейки, объявила о недостаче, со слезами стала я отползать, как вдруг стоявшая позади женщина остановила меня и денег добавила. Я понимала, что соглашаться нельзя, что это стыдно и от родителей мне бы сильно влетело (кабы они узнали), но отказаться было выше моих сил, братик должен был одарен, а родители ничего и не узнали.
	<br>&nbsp; &nbsp;Итак, возвращаюсь в теплый и светлый вечер конца мая – начала июня 1968 года: решено было встретиться завтра. И – к Яру…!!! Деньги Марина унесла с собой, я полностью одобрила и поддержала это ее решение. Марина была человеком значительно более опытным в житейских делах, я без малейшей обиды признавала здесь ее первенство.
	<br>&nbsp; &nbsp;Здесь нужно сделать лирическое отступление, чтобы познакомиться с Мариной, нашими семьями и описываемым временем. А время было такое, что дети-друзья ходили друг к другу в гости беспрепятственно, это считалось само собой разумеющимся, что в доме все время торчит чужой ребенок. Не помню, чтобы это кого-то из родителей раздражало, по крайней мере, родители не подавали виду, что они недовольны. И это несмотря на то, что жили крайне тесно: моя семья занимала комнату в коммуналке 13 кв. м. на троих, а в описываемое время уже на четверых: зимой родился брат. Комната была длинная и узкая, как чулок, так что недавно купленный моими родителями (за 500!!! рублей) мебельный гарнитур (изумительный! рижский! полированный! супермодный!), который так дивно и недолго сиял в кронштадтской 25-метровой (тоже впрочем коммунальной) комнате, при переезде в Ленинград весь в новой комнате не поместился и частично лежал разобранный на платяном шкафу. А та мебель, что удалось втиснуть, ощетинилась торчащими ключами в узкий проход, и мы все ходили в синяках от этих ключей. Не помню даже, на чем мы ели (большой раздвижной стол как раз и лежал на шкафу), но не на коленках же. Однако подружка (не только Марина – а любая), оказавшаяся в обеденное время в гостях, без разговоров бывала усаженной обедать с нами. Так же и я в гостях у своих одноклассниц без стеснения садилась за стол, например, у Марины. Семья ее жила так же, только хуже. Марина жила с мамой и бабушкой, папа находился в заключении.
	<br>&nbsp; &nbsp;Эта история продолжилась на следующие утро, нужно было идти и тратить деньги, а что делать! И мы пошли, причем, выбрали не большой магазин с роскошным кондитерским отделом, а нашу скромную «Бакалею – Гастрономию». Почему мы так сделали? Ведь там, в большом магазине за стеклом кондитерского отдела стояли эти великолепные вазы на длинных ножках с бело-розовым зефиром и зефиром в шоколаде, громоздились извилистые башни из шоколадных плиток, жестяные банки с восточным орнаментом: это была халва. «Тахин-халва» читала я загадочные слова, прижавшись лбом к стеклу, пока мама челночила между отделами. Это, наверное, было правильно, что мы не пошли туда, там был разврат, он закружил бы нас и мог толкнуть на необдуманные поступки, наша же задача была купить всего много и подешевле. Каждая из нас знала, что такое дорого: Марина – понятно почему, но и в нашей семье, семье инженера и офицера, хоть нужды и не было, но экономить приходилось: семья жила тогда на одну отцовскую зарплату (это я сейчас знаю, мама по стечению обстоятельств не получала даже декретных). Уверяю вас, простые советские офицеры вовсе не были богатеями. 
	<br>&nbsp; &nbsp;Итак! Что купить? Конфет типа «Старт» или «Первоклассница» не хотелось, они были, как бы это выразиться – повседневные. Шоколад все же был дороговат. Маленькая плитка шоколада «Сказки Пушкина» стоила 25 копеек. Это грабеж! Видимо, он был качественный. А вот чудесная плиточка шоколада «Льдинка» была значительно больше, а стоила почти так же – 26 копеек. Этот шоколад делался с добавлением отходов от «стеклянной» карамели, вот почему «Льдинка»-то. Этот карамельный лом, – прямо-таки колол и царапал рот, восхитительный вкус! Продавались также и якобы шоколадные конфеты «Кавказские», из всех псевдошоколадных они стоили дешевле всех, но все же 1 рубль 50 копеек за килограмм. Не знаю, из какой гадости они делались, съесть их было трудно, но можно. Все любили соевые конфеты «Батончики», но и они «кусались» – 1 рубль 80 копеек. Правда, до шоколада у нас дело не дошло. Для разминки коллегиально решили взять пока коробку кукурузных хлопьев. Они продавались не в таких огромных коробках, как сейчас и уж совсем не в красивых. И никто, конечно, не ел их, залив молоком, что за глупости. Хлопья эти были в сладкой глазури и поедались просто из коробки, причем меня с полкоробки уже начинало тошнить, так что это было верное решение, тем более, что стоили они 11 копеек. Тебя уже тошнит, а капитал почти не тронут.
	<br>&nbsp; &nbsp;И вот коробка с хлопьями уже у нас в руках, Марина достает из кармашка своей кофточки рубль, и … о ужас! Немая сцена! Это был не рубль, а желтенький фантик от конфеты ириски.
	<br>&nbsp; &nbsp;Ни в малейшей степени ни тогда, ни теперь не было у меня сомнений в невиновности Марины, сыграть такое изумление девятилетний человек просто не в состоянии. И потом, я уже тогда что-то поняла и не терзала Марину расспросами, потому что она не ругалась, не плевалась, она погрузилась в какую-то горестную задумчивость, как бы окаменела, но молчала (я же говорила, что несмотря ни на что, она любила свою семью). Молча вышли мы из магазина и кажется больше не обсуждали этот случай. Мне было так жаль Марину, что я не испытывала досады от потери богатства. Видите как: не помню радости обретения, не помню горести от потери. 
	<br>&nbsp; &nbsp;Теперь, когда прошло больше 50 лет с тех пор, вспоминая это, все не перестаю удивляться, а зачем фантик-то было совать ребенку в карман? Можно было выпросить у девчонки эти деньги, убедить, что они очень нужны, просто выкрасть без объяснений, но фантик! Может быть, она похвасталась находкой, может, не удержалась еще раз ею полюбоваться и это заметили. Конечно, на рубль при рачительном ведении хозяйства можно было всей семьей продержаться дня два. Например, купить килограмм рыбы (40 копеек), килограмм картошки (10 копеек), буханку хлеба (14 копеек), молока, крупы какой-нибудь. Только думаю, что не еду купили Маринины близкие: если добавить 49 копеек, можно было приобрести маленькую бутылку того самого «белого». Я эти цены узнала, конечно, уже взрослой. Вот так.
	<br>&nbsp; &nbsp;Пару-тройку лет назад я прогуливалась в тех местах, специально проложила там маршрут своей пешеходной прогулки по городу. На месте нашей «Бакалеи –  Гастрономии» теперь ресторан, зато появился магазин «Продукты» в цокольном этаже соседнего с нашим бывшим домом. У магазина стояла женщина и горько плакала. Навзрыд. Надо сказать, что за прошедшие 50-лет на улице Блохина немногое изменилось, по крайней мере, ни машин, ни других пешеходов, кроме меня, не наблюдалось. Легко пройти в толпе равнодушных мимо рыдающего человека, но если ты один… Я спросила, что случилось. «Мне не хватает 24 рубля», – рыдая, ответила она. На что не хватает 24 рубля было очевидно, но было так же очевидно, что у человека горе. Я поступила так, как обычно не поступаю, дала 50. Почему? Во-первых, она ничего у меня не просила, а только ответила на мой вопрос, во-вторых, меня тронула эта простодушная конкретика – 24 рубля, ну и в третьих, горе, горе у человека. 
	<br>&nbsp; &nbsp;Возможно, это была Марина Савельева? Надеюсь, что хотя бы в этот день она больше не плакала.
	<a href="#" onclick="document.getElementById('max_11').style.display='none';document.getElementById('min_11').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 25 ***********************************-->

<br>
<br>
<div id="min_25" style="">
	<b>Екатерина Альбертовна П.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Однажды с родителями я стояла в очереди (уже не помню за чем). Я крутилась вокруг мамы, т.к. мне было скучно, очередь была длинная. Вдруг я на асфальте нашла кошелек. Сколько денег там было, я не помню. Вскоре пришла очень расстроенная женщина, стала спрашивать «не видел ли кто кошелек?». Мы его ей вернули. Она была очень рада.
	<a href="#" onclick="document.getElementById('min_25').style.display='none';document.getElementById('max_25').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_25" style="display: none;">
	<b>Екатерина Альбертовна П.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Однажды с родителями я стояла в очереди (уже не помню за чем). Я крутилась вокруг мамы, т.к. мне было скучно, очередь была длинная. Вдруг я на асфальте нашла кошелек. Сколько денег там было, я не помню. Вскоре пришла очень расстроенная женщина, стала спрашивать «не видел ли кто кошелек?». Мы его ей вернули. Она была очень рада.
	<br>&nbsp; &nbsp;- 1 кг сахара – 90 коп.
	<br>&nbsp; &nbsp;- 10 коробков спичек – 10 коп
	<br>&nbsp; &nbsp;1 руб.
	<br>&nbsp; &nbsp;- 0,5 кг мяса (по 2 руб. за кг)
	<br>&nbsp; &nbsp;- 15 коп. – «сахарная трубочка»
	<br>&nbsp; &nbsp;- 14 коп. – буханка хлеба
	<br>&nbsp; &nbsp;- 22 коп. – ленинградское мороженое
	<br>&nbsp; &nbsp;- 30 коп. – 1 бутылка ацидофилина
	<br>&nbsp; &nbsp;- 1 руб. 10 коп. – 1 кг бананов
	<a href="#" onclick="document.getElementById('max_25').style.display='none';document.getElementById('min_25').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 47 ***********************************-->

<br>
<br>
<div id="min_47" style="">
	<b>Лидия Михайловна В. </b>
	<br>
	Год рождения: 1952
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Была зима 2015 года. Шла с поликлиники и переживала. Деньги закончились, и где взять, чтобы дожить, не знаю. И вдруг на тропинке лежат 500 рублей и вокруг никого. Это был праздник для меня.
	<a href="#" onclick="document.getElementById('min_47').style.display='none';document.getElementById('max_47').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_47" style="display: none;">
	<b>Лидия Михайловна В. </b>
	<br>
	Год рождения: 1952
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Была зима 2015 года. Шла с поликлиники и переживала. Деньги закончились, и где взять, чтобы дожить, не знаю. И вдруг на тропинке лежат 500 рублей и вокруг никого. Это был праздник для меня.
	<a href="#" onclick="document.getElementById('max_47').style.display='none';document.getElementById('min_47').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 63 ***********************************-->

<br>
<br>
<div id="min_63" style="">
	<b>Людмила Николаевна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Мне было 5 лет, я нашла деньги, отдала маме и сказала: «Я нашла деньги с дедушкой Лениным». Мама отдала эти деньги женщине, которая потеряла. Банкнота была очень большая.
	<a href="#" onclick="document.getElementById('min_63').style.display='none';document.getElementById('max_63').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_63" style="display: none;">
	<b>Людмила Николаевна П.</b>
	<br>
	Год рождения: 1953
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Мне было 5 лет, я нашла деньги, отдала маме и сказала: «Я нашла деньги с дедушкой Лениным». Мама отдала эти деньги женщине, которая потеряла. Банкнота была очень большая.
	<a href="#" onclick="document.getElementById('max_63').style.display='none';document.getElementById('min_63').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 65 ***********************************-->

<br>
<br>
<div id="min_65" style="">
	<b>Марина Анатольевна Ш.</b>
	<br>
	Год рождения: 1964
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;История произошла в переходный период 1990-х – 2000-х годов. Моя мама ухаживала за одинокой соседкой. Соседка умерла, и мама начала раздавать ее вещи и мебель соседям. Одной из соседок понадобились кресла. Приобретя их, она решила сменить обивку. Вскрыв обивку, она обнаружила в одном из кресел приличную сумму денег, несколько миллионов рублей. Обменяв эти деньги в банке, соседка купила платье дочери за 600 рублей современными деньгами.
	<a href="#" onclick="document.getElementById('min_65').style.display='none';document.getElementById('max_65').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_65" style="display: none;">
	<b>Марина Анатольевна Ш.</b>
	<br>
	Год рождения: 1964
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; История произошла в переходный период 1990-х – 2000-х годов. Моя мама ухаживала за одинокой соседкой. Соседка умерла, и мама начала раздавать ее вещи и мебель соседям. Одной из соседок понадобились кресла. Приобретя их, она решила сменить обивку. Вскрыв обивку, она обнаружила в одном из кресел приличную сумму денег, несколько миллионов рублей. Обменяв эти деньги в банке, соседка купила платье дочери за 600 рублей современными деньгами.
	<a href="#" onclick="document.getElementById('max_65').style.display='none';document.getElementById('min_65').style.display='';return false;">« Скрыть</a>
</div>

<!--****************************** 66 ***********************************-->

<br>
<br>
<div id="min_66" style="">
	<b>Ирина Николаевна Б.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp;Помню в детстве жили у бабушки и лазали по чердакам, и там нашли деньги еще дореволюционные. Они были царские. И мы с сестрой играли ими.
	<a href="#" onclick="document.getElementById('min_66').style.display='none';document.getElementById('max_66').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_66" style="display: none;">
	<b>Ирина Николаевна Б.</b>
	<br>
	Год рождения: 1957
	<br>
	#случайная находка
	<br><br>
	&nbsp; &nbsp; Помню в детстве жили у бабушки и лазали по чердакам, и там нашли деньги еще дореволюционные. Они были царские. И мы с сестрой играли ими.
	<a href="#" onclick="document.getElementById('max_66').style.display='none';document.getElementById('min_66').style.display='';return false;">« Скрыть</a>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>