<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деньги нашего детства - #Знакомство с деньгами");
?>

<!--****************************** 0 ***********************************-->

<div id="min_0" style="">
	<b>Николай Андреевич Ш.</b>
	<br>
	Год рождения: 1956
	<br>
	#знакомство с деньгами
	<br><br>
	&nbsp; &nbsp;Деньги нашего детства
	<br><br>
	&nbsp; &nbsp; С какого возраста дети сталкиваются с деньгами? И что заставляет их это запомнить? Чаще всего, это происходит в виде ответа родителей на просьбу купить игрушку: денег нет. А в каком возрасте происходит это столкновение с этой взрослой стороной жизни? Став взрослым, трудно соотнести свои действия с возрастом. Фотографии с праздников не считаются. Но мне это запомнилось очень четко, т.к. в это время проходила денежная реформа 1961 года.
	<a href="#" onclick="document.getElementById('min_0').style.display='none';document.getElementById('max_0').style.display='';return false;">Читать дальше  »</a>
</div>
<div id="max_0" style="display: none;">
	<b>Николай Андреевич Ш.</b>
	<br>
	Год рождения: 1956
	<br>
	#знакомство с деньгами
	<br><br>
	&nbsp; &nbsp;Деньги нашего детства
	<br><br>
	<div class="lightgallery is-container ">
		<div class="is-col">
			<a class="gallery-item" href="/upload/medialibrary/588/5884ae612ac0faa8a1d5b457ed260317.png">
				<img class="center-img" src="/upload/medialibrary/732/732bc2bdc2f97381bb502a3cc1339bf0.png" alt="">
			</a>
		</div>
	</div>
	&nbsp; &nbsp; С какого возраста дети сталкиваются с деньгами? И что заставляет их это запомнить? Чаще всего, это происходит в виде ответа родителей на просьбу купить игрушку: денег нет. А в каком возрасте происходит это столкновение с этой взрослой стороной жизни? Став взрослым, трудно соотнести свои действия с возрастом. Фотографии с праздников не считаются. Но мне это запомнилось очень четко, т.к. в это время проходила денежная реформа 1961 года.
	<br>&nbsp; &nbsp;Первое, что четко запомнилось, несмотря на мой четырехлетний возраст, рассказ отца о том, какими будут новые деньги с нового года: «Маленькие такие как фантики от конфет». И здесь для меня ключевое слово было конфеты. Я почему-то подумал, что конфеты будут заворачивать в бумажные деньги. И это врезалось в мою память.
	<br>&nbsp; &nbsp;И вторая жизненная ситуация летом 1960 года, в возрасте тоже 4 лет. Наша семья жила в деревянном двухквартирном доме. Наши соседи: дядя Саша, который работал мастером на стройке, и тетя Настя, которая работала медсестрой. У них было две дочки: Надя и Люба. Но дяде Саше видимо хотелось сына, поэтому он очень благосклонно относился ко мне, соседскому мальчонке четырех лет. Раз в месяц, когда дядя Саша закрывал наряды рабочим за выполненную работу, он вечером отмечал завершение этой сложной кропотливой для него работы. В один из теплых летних вечеров он закончил заполнение нарядов, сходил в магазин за бутылкой по такому случаю, чтобы это событие отметить. Возвращаясь домой в хорошем настроении в предвкушении минипраздника, он встретил меня. 
	<br>&nbsp; &nbsp;– Колька, стой – окликнул он меня. 
	<br>&nbsp; &nbsp;– Чего, дядя Саш? – ответил я.
	<br>&nbsp; &nbsp;– На тебе на мороженое, – сказал он и протянул мне 3 рубля зелененькой бумажкой, которую я запомнил на всю жизнь, поскольку от нее уже веяло неземным блаженством в виде мороженого!
	<br>&nbsp; &nbsp;Радостный я побежал в магазин в предвкушении мороженого. И надо же мне на дороге попался старший брат Павлик.
	<br>&nbsp; &nbsp;– Вот, дядя Саша дал, – запыхавшись, радостно выдохнул я.
	<br>&nbsp; &nbsp;– Отдай, – сказал брат.
	<br>&nbsp; &nbsp;– Не отдам, – ответил я.
	<br>&nbsp; &nbsp;Но силы были неравны. Брат меня старше на 11 лет. И, разжав мою маленькую ручонку, денежка перекочевала к нему в карман.
	<br>&nbsp; &nbsp;До сих пор напоминаю брату эту историю, а он даже не помнит. А может, делает вид, что не помнит.
	<br>&nbsp; &nbsp;И последний эпизод из далекого детства.
	<br>&nbsp; &nbsp;Я еще не умел считать, но цифры уже знал. Реформа уже прошла. И многие цены стали в копейках. В соседний магазин завезли арбузы. Я увидел цену 8 копеек и вспомнил, что у меня дома в копилке есть монетка 10 копеек. Я побежал домой, достал из копилки монетку. Вернувшись в магазин, я занял очередь. Наконец, моя очередь подошла.
	<br>&nbsp; &nbsp;– Тебе чего, мальчик? – спросила продавец.
	<br>&nbsp; &nbsp;– Арбуз, – ответил я и протянул монетку.
	<br>&nbsp; &nbsp;– Так это цена за 1 килограмм, – разъяснила продавец.
	<br>&nbsp; &nbsp; Народ в очереди зашелся от смеха. Я бросился из магазина. И долго еще мне казалось, что все взрослые видели мой позор.
	<a href="#" onclick="document.getElementById('max_0').style.display='none';document.getElementById('min_0').style.display='';return false;">« Скрыть</a>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>