<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Квесты");
?><p>
	 Квесты проходят на территории экспозиции. В ходе выполнения заданий ребята в игровой форме получают новые знания.
</p>
<p>
 <em>Семейный квест «В поисках Гуртика» (школьники 1 – 6 класса в сопровождении взрослых)</em><br>
</p>
<p>
	 Продолжительность – 60 минут
</p>
<p>
	 Главный герой игры – медвежонок Гуртик, которого похитили и спрятали разбойники. О том, где находится Гуртик, знает только его друг, которому никак не добраться до Петербурга, чтобы спасти приятеля. Детям при активном участии их родителей предстоит расшифровать телеграмму от него и найти ключ, который поможет освободить медвежонка из заточения.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>