<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экскурсии");
?><p>
	<b><span style="color: #111111;">С мая по сентябрь Музей истории денег работает по летнему графику – с 10:00 до 20:00, ежедневно, без выходных</span></b><b><span style="color: #111111;">. Обзорные экскурсии проводятся в 13:00, 15:00&nbsp;и 18:00</span></b><span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">. Максимальное число человек на экскурсии – двадцать.</span><br>
</p>
<p>
	 &nbsp;&nbsp;С октября по апрель музей (основная экспозиция) работает ежедневно, кроме четверга, с 10:00 до 20:00. Также в музее проводятся мастер-классы по ручному отливу бумаги – в 12:00, 14:00 и 16:00, кроме среды и четверга.<br>
	 &nbsp;&nbsp;Музей истории денег работает с рядом ограничений. На что нужно обращать внимание, планируя визит в музей, можно посмотреть <a href="https://museum.goznak.ru/info/pravilami-poseshcheniya-muzeya.php">здесь</a>. &nbsp;&nbsp;Вы можете выбрать удобный для вас способ посещения Музея истории денег:
</p>
<ul>
	<li>&nbsp;&nbsp;самостоятельный осмотр основной экспозиции музея (с 10:00 до 20:00, касса закрывается в 19:30). Входные билеты продаются по сеансами, <b>есть ограничения по количеству билетов</b> на каждый сеанс. Рекомендуем заранее <a href="https://widget.afisha.yandex.ru/w/events/196325?regionId=2&clientKey=519f8a7f-f168-4286-8d8a-9a9e46496fd0">купить</a> входные билеты на удобное время.<br>
 </li>
	<li>&nbsp;&nbsp;<a href="/ekskursii-i-programmy/ekskursionnoe-obsluzhivanie/">экскурсии по расписанию</a> по основной экспозиции музея (без предварительной записи).<br>
 </li>
	<li>&nbsp;&nbsp;По основной экспозиции экскурсии проводятся в 13:00, 15:00 и 18:00. Есть ограничения по числу участников экскурсии по расписанию – <b>не более двадцати человек</b>. Рекомендуем заранее <a href="https://widget.afisha.yandex.ru/w/venues/10349?clientKey=519f8a7f-f168-4286-8d8a-9a9e46496fd">бронировать</a> билеты на экскурсии по расписанию.<br>
 </li>
	<li>&nbsp;&nbsp;участие в <a href="https://museum.goznak.ru/master-klassy/master-klass-po-ruchnomu-otlivu-bumagi/">мастер-классе</a> по ручному отливу бумаги (по расписанию – в 12:00, 14:00 и 16:00). Ограничения по числу участников – не более десяти человек. Рекомендуем заранее <a href="https://widget.afisha.yandex.ru/w/venues/22038?clientKey=52b17819-92f2-49e1-b9d4-711b904a6c6f">бронировать</a> билеты на мастер-классы по расписанию. Дети до 7 лет в мастер-классах участвовать не могут.<br>
 </li>
	<li>&nbsp;&nbsp;<a href="https://museum.goznak.ru/ekskursii-i-programmy/programmy-i-ekskursii/">экскурсии по записи</a> в составе организованных групп (требуется предварительная запись не позднее чем за три дня до предполагаемой даты посещения). Число участников организованной группы – <b>не более двадцати человек</b>.<br>
 </li>
	<li>&nbsp;&nbsp;мастер-классы по ручному отливу бумаги по записи в составе организованных групп (требуется предварительная запись не позднее чем за три дня до предполагаемой даты посещения). Число участников организованной группы – не более десяти человек.</li>
	<p>
		 &nbsp;&nbsp;Информацию о стоимости билетов можно посмотреть в разделе «<a href="/info/order_ticket/">Билеты</a>».<br>
		 &nbsp;&nbsp;Мы будем рады ответить на ваши вопросы по телефонам +7 (812) 324-14-68, +7-921-415-25-34. Также вы можете написать нам по электронной почте <a href="mailto:museum@goznak.ru">museum@goznak.ru</a>.
	</p>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>