<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Обзорные экскурсии");
$APPLICATION->SetPageProperty("keywords", "Обзорные экскурсии");
$APPLICATION->SetPageProperty("description", "Обзорные экскурсии");
$APPLICATION->SetTitle("Обзорные экскурсии");
?><p>
	 Обзорные экскурсии проводятся как для взрослых, так и для школьных групп. Для групп детей дошкольного возраста обзорные экскурсии не проводятся.
</p>
<p>
	 Продолжительность <strong>обзорной экскурсии для взрослых</strong> – от 40 до 50 минут. В ходе экскурсии гости знакомятся с историей денежного обращения в России – от товарно-денег и первых монет, которые находят на территории Руси до современных денежных знаков и электронных платежных средств. Участники экскурсии увидят все основные типы монет и банкнот России, в том числе – уникальные и редкие экземпляры, которых нет в собраниях других музеев. Экскурсовод расскажет, когда появились первый рубль и первая копейка, почему случился «Медный бунт» и в чем заключалась денежная реформа Петра I. Участники экскурсии смогут «посетить» монетный двор и бумажную мельницу XVIII века, узнать, каких революционеров хотели поместить на советские банкноты и сколько сохранилось золотых монет, выпущенных в память столетия В. И. Ленина.
</p>
<p>
	 После обзорной экскурсии посетители могут самостоятельно продолжить знакомство с музеем.
</p>
<p>
	 Обзорные экскурсии для школьных групп адаптированы под особенности восприятия информации школьниками &nbsp;разного возраста.&nbsp;
</p>
<p>
	<strong>Обзорные экскурсии для школьных групп</strong>
</p>
<p>
	<u>Для начальной и средней школы</u>
</p>
<p>
	<em>«Когда деньги были пушистыми» (1–5 класс).</em>
</p>
<p>
	Продолжительность – 30 минут.
</p>
<p>
	Школьники отправятся в путешествие во времени и узнают:
</p>
<p>
	 • чем пользовались на Руси наши предки до того, как появились монеты;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; как делались монеты в эпоху Петра I;
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp; почему появились бумажные деньги;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; кто был предком современных кассовых аппаратов;
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp; почему печки топили деньгами.
</p>
<p>
	<em>«От ракушек к банкомату» (6–7 класс).</em>
</p>
<p>
	Продолжительность – 45 минут.
</p>
<p>
	В ходе экскурсии школьники выяснят:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; когда появились первые монеты и банкноты в русском государстве, и как они изменялись со временем;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; каковы традиции оформления денежных знаков;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; когда в России перестали делать монеты из золота и серебра;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; какой материал лучше всего подходит для изготовления бумажных денег.
</p>
<p>
	<u>Для старшей школы</u>
</p>
<p>
	<em>«Секреты денежного дела» (8–9 класс).</em>
</p>
<p>
	Продолжительность – 45 минут.
</p>
<p>
	 Участники программы познакомятся с основными денежными понятиями и этапами истории производства.
</p>
<p>
	Школьники узнают:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; почему первые монеты, сделанные на Руси, были похожи на рыбью чешую;
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp; что такое гурт монеты;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; как выглядели первые бумажные деньги;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; как на бумаге получается водяной знак;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; как сегодня защищены бумажные деньги.
</p>
<p>
	<em>«Деньги в российской истории» (10–11 класс).</em>
</p>
<p>
	Продолжительность – 45 минут.
</p>
<p>
	 Экскурсия поможет сформировать представление о роли денег в политической, экономической и социальной истории России. Экскурсовод расскажет:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; когда в России появилась единая денежная система;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; кого изображали на монетах и банкнотах в Российской империи;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; чем были обеспечены бумажные деньги;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp; почему в советские годы существовало две валюты;
</p>
<p>
	 Также школьные группы могут посетить образовательные программы; тематические экскурсии и квесты.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>