** Бесплатный входной билет (без экскурсионного обслуживания) могут получить следующие категории граждан Российской
Федерации (при предъявлении соответствующих документов, подтверждающих право на него):
- дети до 7 лет, дети-сироты, многодетные семьи;
- ветераны и инвалиды Великой Отечественной войны;
- лица, награжденные медалью «За оборону Ленинграда» или «Житель блокадного Ленинграда»;
- бывшие несовершеннолетние узники концлагерей, гетто и других мест принудительного содержания, созданных фашистами и
их союзниками в период Второй мировой войны;
- Герои Советского Союза и Герои Российской Федерации; полные кавалеры ордена Славы; Герои Социалистического Труда,
полные кавалеры ордена Трудовой Славы;
- участники ликвидации аварии на Чернобыльской АЭС; участники боевых действий;
- дети-инвалиды с одним сопровождающим; инвалиды I и II группы; инвалиды с повреждениями опорно-двигательного
аппарата, лишенные полноценной возможности передвигаться самостоятельно, с одним сопровождающим;
- военнослужащие, проходящие военную службу по призыву.