<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Музей истории денег");
?><p>
&nbsp;&nbsp;Экспозиция посвящена истории денежного обращения в России: с древнейших времен - до XXI века; от первых обращавшихся на территории Древней Руси монет – до особенностей современного производства денежных знаков и бесконтактных платежей.
</p>
<p>
&nbsp;&nbsp;Более двух с половиной тысяч экспонатов, почти два десятка интерактивных инсталляций и специально подготовленные видеоматериалы позволяют познакомиться с историей развития денежного обращения в простой и увлекательной форме. Комплексная информационно-справочная система позволяет посетителям выводить общую информацию о разделах экспозиции на экран любой витрины, просматривать масштабируемые изображения экспонатов и многое другое.
</p>
<p>
&nbsp;&nbsp;Основой экспозиции «История денег» являются богатейшие коллекции Спецфонда АО «Гознак» и Мюнцкабинета Санкт-Петербургского монетного двора. Эти коллекции состоят не только из подлинных монет и банкнот, но и графических, проектных и производственных материалов, связанных с их разработкой и тиражированием.
</p>
<p>
&nbsp;&nbsp;Представленный в экспозиции материал делится на тематические разделы, построенные по хронологическому принципу и связанные между собой. Каждый раздел экспозиции включает три составляющих:
</p>
<ul class="im-common-mb30">
	<li>Историческая панорама</li>
	<li>Денежные реформы и их влияние на формирование денежного обращения и качество денежных знаков</li>
	<li>Технология производства денежных знаков.</li>
</ul>

<div class="im-carousel-wrapper is-inset-24">
	<div class="im-carousel-controls">
		<button class="im-carousel-controls__button im-carousel-controls__button--prev"></button>
		<button class="im-carousel-controls__button im-carousel-controls__button--next"></button>
	</div>
	<div class="im-carousel lightgallery im-gal">
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/2.jpg" style="background-image: url(/images/content/expo/slider/thumbs/2.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/1.jpg" style="background-image: url(/images/content/expo/slider/thumbs/1.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/3.jpg" style="background-image: url(/images/content/expo/slider/thumbs/3.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/4.jpg" style="background-image: url(/images/content/expo/slider/thumbs/4.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/5.jpg" style="background-image: url(/images/content/expo/slider/thumbs/5.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/6.jpg" style="background-image: url(/images/content/expo/slider/thumbs/6.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/7.jpg" style="background-image: url(/images/content/expo/slider/thumbs/7.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/8.jpg" style="background-image: url(/images/content/expo/slider/thumbs/8.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/content/expo/slider/9.jpg" style="background-image: url(/images/content/expo/slider/thumbs/9.jpg)" class="im-common-shadow im-common-bg"></a>
		</div>
	</div>
</div>
<h2>Тематические разделы экспозиции:</h2>
<h3>1. Деньги и денежный счет Древней Руси.</h3>
<p>
&nbsp;&nbsp;В экспозиции представлена история появления и обращения первых монет на территории Руси. Показаны первые русские монеты собственной чеканки с портретами князей – Владимира Святого, Святополка Окаянного, Ярослава Мудрого. Пряслица и раковины рассказывают о загадочном «безмонетном периоде» XII – XIV вв.
</p>
<h3>2. Денежное обращение на территории русских княжеств в конце XIV – начале&nbsp;XVI&nbsp;вв.</h3>
<p>
&nbsp;&nbsp;Монеты московских князей Дмитрия Ивановича и Ивана&nbsp;III Васильевича, рязанские, тверские, новгородские и другие монеты русских городов рассказывают о возобновлении выпуска монет в XIV – XV вв. Показана технология чеканки русских монет того времени, объясняющая их необычную продолговатую форму.
</p>
<h3>3. Денежное обращение Московского государства в начале XVI – XVII вв.</h3>
<p>
&nbsp;&nbsp;В 30-х годах XVI века в результате унификации денежного обращения в Московском государстве появилась новая монета – серебряная копейка. В экспозиции представлена коллекция серебряных монет с именами русских царей трех разных династий: Ивана IV Грозного, Бориса Годунова, Михаила Романова. Монеты Лжедмитрия I, Василия Шуйского и польского королевича Владислава наглядно рассказывают о Смутном времени. Показаны монеты царя Алексея Михайловича, ставшие причиной знаменитого «Медного бунта» 1662 года.
</p>
<h3>4. Преобразования денежной системы и монетного производства в период правления Петра I (1698 – 1725 гг.).</h3>
<p>
&nbsp;&nbsp;Петр I коренным образом изменил монетную систему России: стали массово чеканиться медные, серебряные и золотые монеты разных номиналов на нескольких монетных дворах, в том числе и петербургском, основанном в 1724 году. В ходе реформ Петра I рубль обрел свое материальное воплощение и перестал быть условной единицей счета.
</p>
<h3>5. Денежное обращение в ХVIII в. (1725 – 1801 гг.).</h3>
<p>
&nbsp;&nbsp;Серебряные и золотые монеты XVIII в. представляют собой галерею портретов российских императоров и императриц и нередко являются шедеврами медальерного искусства того времени. В экспозиции показана история и технология массовой перечеканки монет, появление в России в конце XVIII в. бумажных денег - ассигнаций, а также российские монеты для Восточной Пруссии и Польши.
</p>
<p>
&nbsp;&nbsp;Посетителям предоставляется возможность заглянуть на монетный двор и бумажную фабрику XVIII в., работа которых воссоздана по уникальным документам.
</p>
<h3>6. Денежное обращение в ХIХ – начале XX вв. (1801 – 1917 гг.).</h3>
<p>
&nbsp;&nbsp;Посетители познакомятся с редкими и уникальными денежными знаками Российской империи, в том числе – первыми платиновыми монетами.
</p>
<p>
&nbsp;&nbsp;В экспозиции отражено создание в 1818 году по указу императора Александра I Экспедиции Заготовления Государственных Бумаг (с 1919 года –Гознак). Показаны монеты, чеканившиеся для национальных окраин Российской империи – Грузии, Польши и Финляндии.
</p>
<h3>7. Денежное обращение в период революции и Гражданской войны (1917 – 1924 гг.).</h3>
<p>
&nbsp;&nbsp;Гражданская война – время стремительного обесценивания денег и «деньготворчества»: страну наводнили «керенки», «пятаковки», «моржовки», «опиумные деньги». Показаны всевозможные бумажные расчетные знаки, кредитные билеты выпусков Временного правительства, РСФСР, белых правительств, различные денежные суррогаты, а также – нереализованные проекты.
</p>
<h3>8. Денежное обращение в РСФСР и СССР в 1921 – 1991 гг.</h3>
<p>
&nbsp;&nbsp;Посетители узнают о том, как после окончания Гражданской войны денежная система была стабилизирована и появились новые твердые деньги. Посетители увидят редчайший золотой червонец 1925 г. Демонстрируются первые советские монеты, отчеканенные из новых сплавов на основе меди и никеля; советские бумажные деньги 20 – 40-х гг. – шедевры полиграфического искусства; деньги, находившиеся в обращении в период Великой Отечественной войны. Представлена информация о денежных реформах 1922 – 1924, 1947, 1961 гг.
</p>
<h3>9. Современный период (1991 г. – настоящее время)</h3>
<p>
&nbsp;&nbsp;Начало 90-х годов характеризовалось нарастающей инфляцией, диктовавшей необходимость усиленной работы предприятий Гознака. Экспозиция в деталях демонстрирует, как нестабильность и преобразования 90-х годов сказались на проектировании и изготовлении денежных знаков, работе монетных дворов и печатных фабрик Гознака. Посетители увидят первые деньги новой России, выпущенные в 1992 году, а также первые банкноты «городской серии», появившиеся в середине 90-х гг. и в несколько измененном виде выпускающиеся и сегодня.
</p>
<h3>10. История предприятий АО «Гознак».</h3>
<p>
&nbsp;&nbsp;АО «Гознак» объединяет несколько предприятий, имеющих давнюю и богатую историю. В экспозиции можно пролистать виртуальные страницы истории каждого из них и узнать о том, как работают современные монетные дворы, бумажные и печатные фабрики.
</p>
<h3>11. Денежные знаки как произведения искусства и деньги в искусстве.</h3>
<p>
&nbsp;&nbsp;Денежные знаки всегда считались произведениями искусства, над их разработкой трудились многие известные художники разных эпох. Их мастерство иллюстрируют неосуществленные проекты, пробные и памятные монеты и банкноты, а также эскизы, фотографии, штемпели, использовавшиеся при их проектировании и изготовлении.
</p>
<h3>12. Фальшивомонетничество.</h3>
<p>
&nbsp;&nbsp;Подделка денег существует столько же, сколько сами деньги, и всегда находится вне закона. Уникальные материалы из фондов АО «Гознак» - поддельные монеты, бумажные деньги и оборудование для их производства – позволяют проследить эволюцию деятельности фальшивомонетчиков за последние двести лет и понять бесперспективность подделки денежных знаков.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>