<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проекты музея");
?><p>
	Музей истории денег ведет исследовательскую и просветительскую работу, направленную на изучение и популяризацию собрания Гознака, российской нумизматики и бонистики, а также – социально-экономической истории и истории культуры России. &nbsp;
</p>
<p>
	 С 2018 года на базе музея проводится международная <a href="http://museum.goznak.ru/projects_new/conf/index.php?sphrase_id=615">научная конференция</a>&nbsp;«Деньги в российской истории: вопросы производства, обращения, бытования», материалы которой издаются в виде отдельного сборника.
</p>
<p>
	 Сотрудники Музея истории денег принимают активное участие в профильных и междисциплинарных научных конференциях, публикуют результаты своих изысканий. В музее проходят тематические лекции, выпускаются тематические буклеты, открытки, <a href="https://museum.goznak.ru/projects_new/kollektsionnye-zhetony/">памятные жетоны</a>&nbsp;и другая продукция.
</p>
<p>
	 В настоящее время музей реализует проект «<a href="https://museum.goznak.ru/projects_new/MoOC-2/">Деньги нашего детства</a>», целью которого является создание одноименного электронного архива воспоминаний, связанных с деньгами.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>