<p>
	 Дорогие друзья! Чтобы посещение Музея истории денег проходило для вас максимально комфортно и безопасно, мы рекомендуем заранее бронировать билеты на обзорные экскурсии по расписанию. Временные правила предполагают ограничение числа участников участников экскурсий (не более 5 человек для каждой экскурсии).
</p>
<p>
 <i><u>Обращаем ваше внимание, что бронирование билетов – это возможность «зарезервировать места» на определенный сеанс или экскурсию. При бронировании не важно, какие билеты вам нужны – за полную стоимость или льготные. Сколько людей планируют прийти – столько вам нужно забронировать билетов.</u></i>
</p>
<p>
</p>
<p>
	 В форме бронирования указана условная категория билета - «взрослый», со стоимостью 250 рублей. Это связано с техническими особенностями; обращать внимание на проставленную в форме стоимость не нужно. Какие именно билеты вам нужны (взрослые, детские, для пенсионеров, студентов или семейные), вы сообщите кассиру уже непосредственно в музее, выкупая их по своей брони.
</p>
<p>
	 Чтобы забронировать билет на обзорную экскурсию, вам нужно:
</p>
<p>
	 - во вкладке «Экскурсии» выбрать дату, в которую вы хотите прийти в музей (четверги недоступны для бронирования в период с октября по апрель, т.к. в эти месяцы музей работает по зимнему графику и по четвергам закрыт для посетителей);
</p>
<p>
	 - выбрать количество билетов (максимальное число билетов на каждую экскурсию
</p>
<p>
	 -&nbsp;&nbsp;5).&nbsp;<i><u>Важный момент: количество выбранных билетов должно быть равно количеству людей, которые планируют прийти в музей;</u></i>
</p>
<p>
	 - выбрать время начала экскурсии;<br>
	 - получить на свою электронную почту подтверждение о бронировании.
</p>
<p>
 <u><i>Обратите внимание: при бронировании экскурсии вам нужно прийти в музей не позднее &nbsp;5 минут до начала экскурсии. Номер брони вам нужно будет показать (или сказать) кассиру – и выкупить билет. Мы рекомендуем использовать бесконтактные способы&nbsp;</i></u><i><u>оплаты. Приобрести билеты без предварительной брони можно будет только при наличии свободных мест.</u></i>
</p>