<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Жетоны «Монетные города России»");
?><p>
	 &nbsp; &nbsp;В 2018–2021 годах Музей истории денег АО «Гознак» выпустил серию коллекционных жетонов «Редкости Музея истории денег», посвященную редким монетам, представленным в экспозиции музея. В серии вышли 24 вида жетонов, которые пользуются большой популярностью среди посетителей музея и коллекционеров. <br>
	 &nbsp; &nbsp;&nbsp;
</p>
<p>
	 В 2022 году начался выпуск новой серии жетонов Музея истории денег «Монетные города России». Каждый жетон серии посвящен российскому городу, в котором когда-либо велась монетная чеканка. Жетоны чеканятся на Санкт-Петербургском монетном дворе – филиале АО «Гознак». Тираж жетона каждого наименования – 500 экземпляров.
</p>
<p>
	 Изначально предполагалось отчеканить 16 наименований жетонов в 2022–2025 годах, по четыре в год. В 2022 году планировалось выпустить жетон, посвященный Москве, т. к. в этом году Московскому монетному двору исполнилось 80 лет; в 2023 году – Екатеринбургу, т. к. в этом году будет отмечаться 300-летие этого города; в 2024 году – Санкт-Петербургу, в честь 300-летия Санкт-Петербургского монетного двора; в 2025 году – Твери, к ее 890-летию. Выпуск остальных жетонов по годам должно было определить онлайн-голосование на сайте Музея истории денег АО «Гознак».
</p>
<p>
	 Однако уже первое голосование, проведенное в марте 2022 года, изменило первоначальный план. Из 12 городов пользователи сайта должны были выбрать три (четвертый город – Москва – шел вне конкурса). Но интерес к проекту оказался гораздо выше, чем ожидалось. Во многих городах к распространению информации о нем подключились местные власти и СМИ, делались рассылки в социальных сетях, корпоративных чатах и т. д. В итоге в голосовании приняли участие немногим меньше 300 000 человек.
</p>
<p>
	 В итоге было решено в 2022–2023 годах выпустить жетоны всех 12 городов, которые участвовали в голосовании, и два внеконкурсных. Таким образом, в 2022 году отчеканены жетоны, посвященные Верее, Краснокамску, Можайску, Москве, Севску, Серпухову и Рязани. Еще семь городов – Великий Новгород, Екатеринбург, Колпино, Нижний Новгород, Псков, Сестрорецк и Ярославль – станут героями жетонов 2023 года.
</p>
<p>
	 Все жетоны серии имеют единое композиционное решение. На лицевой стороне изображен герб города – современный или, если его нет, исторический; название серии и название города. На оборотной стороне – монета, отчеканенная в этом городе, на фоне выполненного с помощью лазерного матирования сюжетного изображения. На жетонах, посвященных Верее, Можайску, Рязани, Севску и Серпухову, фоновым изображением является фрагмент миниатюры Лицевого летописного свода XVI века, иллюстрирующей чеканку монет; на «московском» жетоне – фрагмент эскиза медали в память «поправления» монетного дела с изображением чеканки монет на винтовом прессе; на «краснокамском» – фрагмент эскиза облигации Второго государственного военного займа 1943 года.
</p>
<p>
	<br>
</p>
<p>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>