<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Итоги голосования");
?>
<h2>Жетоны «Монетные города России» 2022</h2>
<p>
	&nbsp; &nbsp;Количество проголосовавших: 286816
	<br>&nbsp; &nbsp;По итогам голосования выявилась группа лидеров (в алфавитном порядке): Верея, Краснокамск, Можайск, Севск, Серпухов и Рязань. Жетоны, посвященные этим городам, выйдут в 2022 году.
	<br>&nbsp; &nbsp;Остальные шесть городов – Великий Новгород, Колпино, Нижний Новгород, Псков, Сестрорецк и Ярославль – станут героями жетонов, которые выйдут в 2023 году. 
	<br>&nbsp; &nbsp;Подробнее о причинах досрочного прекращения голосования вы можете прочитать в нашей группе в <a href="https://vk.com/museum_goznak"><b>ВКонтакте</b></a>.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>