<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фестиваль «В музей – сегодня, в науку – завтра!» ");
?><p>
 <b><span style="color: #ff0000;">Учитывая ситуацию с распространением коронавируса, Музей истории денег принял решение об отмене&nbsp;специальных программ, которые в рамках фестиваля «В музей – сегодня, в науку – завтра» должны были пройти во время школьных каникул. Однако, в ближайшее время онлайн-версии некоторых из этих программ мы планируем&nbsp;выложить в открытом доступе на музейном сайте и в соцсетях.<span style="color: #ff0000;">&nbsp;</span></span></b>
</p>
<p>
 <b><span style="color: #ff0000;">Приносим извинения за возможные неудобства.&nbsp;</span><br>
 </b>
</p>
<p>
	 С 23 по 27 марта 2020 года Музей истории денег планировал участие в IV межмузейно-вузовском фестивале «В музей – сегодня, в науку – завтра!».
</p>
<p>
	 В рамках фестиваля музей предлагал пять различных по формату программ для школьников 3 – 11 классов.
</p>
<p>
 <b>23.03</b> (пн.) – занятие для учеников 6 – 9 классов <b>«Из чего сделаны монеты»</b>. Ребятам расскажут, из чего делали монеты в древности и Средневековье; почему случился Медный бунт; что такое проба металла, и почему она так важна при чеканке монет;<br>
 <b>24.03</b> (вт.) – интерактивная экскурсия для учеников 8 – 11 классов <b>«Подделка или нет: защитные признаки денежных знаков»</b>. Участникам расскажут о том, специалисты каких профессий работают над защитой денег, и какие их уникальные разработки используются в России. В конце все желающие смогут проверить полученные знания с помощью электронной викторины;
</p>
<p>
 <b>25.03</b> (ср.) – занятие для учеников 3 – 6 классов <b>«О чем рассказывают монеты»</b>. Школьники получат ответы на вопросы: «Зачем изучают древние монеты?», «Как ученые определяют, когда были скрыты те или иные сокровища?», «Какие деньги прятали в кубышки?» и познакомятся с профессиями археолога и нумизмата<br>
 <b>26.03</b> (чт.) – интерактивная экскурсия для учеников 7 – 11 классов <b>«Зачем в музее столько компьютеров?»</b>. Она станет для ребят увлекательной прогулкой по цифровому «музею в музее», познакомит участников с тем, как устроен музей изнутри, а также даст возможность понять, какие дополнительные возможности он открывает перед посетителями.<br>
 <b>27.03</b> (пт.) – мастер-класс для школьников 6 – 9 классов <b>«Музей – это скучно? Как интересно рассказать о чём угодно»</b>. Участники смогут побывать в роли экскурсовода, научиться показывать музейные предметы и рассказывать о них так, чтобы захватывало дух, а также взаимодействовать со слушателями.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Начало всех программ в 13:00.</b>
</p>
<p>
	 Примерная продолжительность программ – 45 – 60 минут.
</p>
<p>
	 Стоимость билетов для школьников (входной билет + занятие) – 150 рублей, для взрослых – 200 – 250 рублей.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Записаться, а также узнать дополнительную информацию можно по телефонам: +7 (812) 324-14-68 и +7-921-415-25-34.
</p>
<p>
	 Полная программа Фестиваля размещена:&nbsp;<a href="https://vk.com/museumisland">https://vk.com/museumisland</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>