<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О Музее");
?><p>
&nbsp;&nbsp;Экспозиция «История денег» расположена в здании Аннинского кавальера на территории Петропавловской крепости (Санкт-Петербург). Экспозиция создана по инициативе и силами Гознака&nbsp;– компании, которая с 1818 года занимается разработкой и изготовлением российских денежных знаков, а также другой высокозащищенной продукции.
</p>
<p>
&nbsp;&nbsp;Петропавловская крепость в истории российского денежного обращения занимает важное место: в 1724 году повелением императора Петра I в Трубецком бастионе было устроено монетное производство. Так началась история Санкт-Петербургского монетного двора, ныне – филиала Гознака. Современное здание на Соборной площади было построено специально для монетного производства в начале XIX в.
</p>
<p>
&nbsp;&nbsp;История российских денег неразрывно связана с историей России. И экспозиция, открывшаяся летом 2016 года, позволяет не только узнать, как выглядели российские деньги в тот или иной период, не только увидеть уникальные монеты и банкноты, но и совершить своеобразное путешествие во времени, по-новому раскрыв для себя разные исторические эпохи. Не зря ведь говорят, что деньги – это визитная карточка страны.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>