<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Коллекция");
?>

<p class="is-stack-40">
	В экспозиции «История денег» представлены уникальные монеты, штемпельный инструмент, редчайшие предметы бонистики (включая неутвержденные проекты банкнот). Многие из этих предметов выставляются для широкой публики впервые.
</p>

<hr class="is-stack-40" />
	<h2 id="num">
		Нумизматика: уникальные экспонаты
	</h2>
	<h3>
		Алексей Михайлович (1645 – 1676)
	</h3>
	<p class="is-small">
		Рубль 1654 г. Серебро. Московский (Новый) денежный двор.
	</p>
<p>
	В 1654 году в России началась денежная реформа, в ходе которой были отчеканены первые рублевые монеты. По указу царя на специально построенном Новом денежном дворе в Москве стали чеканить серебряные рубли и полуполтины и медные полтинники. По свидетельству современника, русские бояре целовали рубли с портретом царя, выражая свое почтение к государю. Однако новые рубли были неполноценными: они чеканились прямо на европейских серебряных талерах, которые содержали серебра не на 100, а только на 64 копейки. Очень скоро чеканка рублей была прекращена. До нас их дошло лишь около сорока таких монет.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/10_1.png">
			<img src="/images/collection/numismatics/small/10_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/10_2.png">
			<img src="/images/collection/numismatics/small/10_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Петр I Алексеевич (1682 – 1725, император с 1721)</h3>

<p class="is-small">Рубль 1724 г. Серебро. Санкт-Петербургский (Коллежский) монетный двор. Медальер: А. Шульц (?). Диаметр: 43,5 мм. Вес: 28,31 г. Гурт: шнуровидная насечка.</p>
<p>Перед вами – одна из первых монет, выпущенных в Санкт-Петербурге через три года после того, как Петр I стал императором. Этот рубль равен талеру – международной торговой монете того времени. Подобные монеты стали чеканиться в России в начала XVIII века.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/1_1.png">
			<img src="/images/collection/numismatics/small/1_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/1_2.png">
			<img src="/images/collection/numismatics/small/1_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Петр II Алексеевич (1727 – 1730)</h3>

<p class="is-small">Червонец 1729 г. Золото 980°. Московский (Красный) монетный двор. Диаметр: 22 мм. Вес: 3,45 г. Гурт: гладкий</p>
<p>
	Червонцами в России называли дукаты – европейские золотые торговые монеты. При Петре I начали выпуск русских дукатов-червонцев для платежей за границей. Перед вами – червонец, выпущенный небольшим тиражом в короткое правление Петра II.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/2_1.png">
			<img src="/images/collection/numismatics/small/2_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/2_2.png">
			<img src="/images/collection/numismatics/small/2_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Анна Иоанновна (1730 – 1740)</h3>

<p class="is-small">Рубль 1736 г. Серебро 802°. Санкт-Петербургский монетный двор (в бывших палатах кн. Прозоровского). Медальер: И.-К. Хедлингер. Диаметр: 41 мм. Вес: 25,35 г. Гурт: узорный орнамент</p>
<p>
	В 1736 году в Россию был приглашен знаменитый европейский медальер И.-К. Хедлингер, который, в числе прочего, исполнил штемпели серебряного рублевика с очень выразительным мастерски исполненным портретом императрицы. В Петербурге, в бывших палатах князя Прозоровского (монетный двор в Петропавловской крепости до 1738 года был закрыт) этими штемпелями было сделано всего 2671 рублевая монета. Эти монеты сделаны из первого российского серебра, добытого в количестве нескольких пудов на острове Медвежий.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/3_1.png">
			<img src="/images/collection/numismatics/small/3_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/3_2.png">
			<img src="/images/collection/numismatics/small/3_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Иван VI Антонович (1740 – 1741)</h3>

<p class="is-small">Рубль 1741 г. Серебро 802°. Санкт-Петербургский монетный двор. Диаметр: 43,5 мм. Вес: 25,51 г. Гурт: узорный орнамент.</p>
<p>
	В 1740 году на российском престоле оказался младенец Иван Антонович. Уже через год он был свергнут дочерью Петра Великого Елизаветой и погиб в тюрьме в 1764 году. Интересно, что на монетах Иван Антонович назван «Иоанном III», считая от первого российского царя Ивана Грозного. Монеты чеканились до переворота Елизаветы Петровны, а позже изымались из обращения по политическим соображениям. За время правления Елизаветы было издано четыре указа об их изъятии, и каждый раз наказание за «утайку» этих монет ужесточалось.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/4_1.png">
			<img src="/images/collection/numismatics/small/4_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/4_2.png">
			<img src="/images/collection/numismatics/small/4_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Елизавета Петровна (1741 – 1761)</h3>

<p class="is-small">Рубль 1757 г. Серебро 802°. Санкт-Петербургский монетный двор. Медальер: Ж.-А. Дасье. Диаметр: 39,5 мм. Вес: 26,62 г. Гурт: надпись «С.-ПЕТЕРБУРХСКОГО МОНЕТНАГО ДВОРА».</p>
<p>
	В 1750-е годы в Россию был приглашен медальер Ж.-А. Дасье. Он создал портреты императрицы для серебряных рублей и золотых империалов и новый рисунок гербового орла. Портрет работы Дасье продержался на монетах лишь один год (1757-й), а орел использовался и позже.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/5_1.png">
			<img src="/images/collection/numismatics/small/5_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/5_2.png">
			<img src="/images/collection/numismatics/small/5_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Петр III Федорович (1761 – 1762)</h3>

<p class="is-small">Рубль 1762 г. Серебро 802°. Санкт-Петербургский монетный двор. Медальер: С. Ю. Юдин. Диаметр: 39,5 мм. Вес: 26,09 г. Гурт: надпись «С. ПЕТЕРБУРХСКАГО МОНЕТНАГО ДВОРА».</p>
<p>
	На серебряных рублях Петра I и Петра II помещалась крестообразная композиция из букв «П» и цифр «I» или «II». В 1762 году, когда на престол вступил Петр III, был отчеканен пробный рубль аналогичного оформления. Штемпели для него резал С. Ю. Юдин – один из самых талантливых русских медальеров той эпохи. Однако этот вариант был забракован, и на реверсе монет остался гербовый орел. Пробные рублевики 1762 года – одни из самых редких монет России XVIII века.</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/6_1.png">
			<img src="/images/collection/numismatics/small/6_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/6_2.png">
			<img src="/images/collection/numismatics/small/6_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Николай II Александрович (1894 – 1917)</h3>

<p class="is-small">37 рублей 50 копеек – 100 франков 1902 г. Золото 900°. Санкт-Петербургский монетный двор. Медальеры: А. Ф. Васютинский, А. А. Грилихес (отец). Диаметр: 33,5 мм. Вес: 32,33 г. Гурт: надпись «ЧИСТАГО ЗОЛОТА 6 ЗОЛОТНИКОВ 77,4 ДОЛИ ▪»</p>
<p>
	На монетах Николая II портрет повернут влево, что противоречит российской традиции, зато согласуется с английской, где каждый последующий монарх на монетах «смотрит» в противоположную сторону. Монета с самым экзотическим в российской истории номиналом – 37 рублей 50 копеек – 100 франков – относится к донативным, предназначавшимся для подарков высокопоставленным лицам. Ее тираж – немногим более 200 экземпляров. Большинство таких монет были розданы членам французской правительственной делегации, прибывшей во главе с президентом Э. Лубе в Санкт-Петербург в мае 1902 года.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/7_1.png">
			<img src="/images/collection/numismatics/small/7_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/7_2.png">
			<img src="/images/collection/numismatics/small/7_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>СССР</h3>

<p class="is-small">Один червонец 1925 г. Золото 900°. Ленинградский монетный двор. Диаметр: 22,6 мм. Вес: 8,27 г. Гурт: надпись «ЧИСТОГО ЗОЛОТА 7,74234 ГРАММА (П.Л.)»</p>
<p>
	Одним из мероприятий денежной реформы, проведенной в Советской России в 1922 – 1924 годах стал выпуск новых золотых монет – червонцев. В 1923 году были отчеканены червонцы с гербом РСФСР. В том же году, после образования СССР был разработан рисунок общесоюзного герба, что повлекло за собой изменение оформления монет. Однако червонцы, датированные 1925 годом, в обращение так и не попали.
</p>

<div class="lightgallery is-container is-stack-40">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/8_1.png">
			<img src="/images/collection/numismatics/small/8_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/8_2.png">
			<img src="/images/collection/numismatics/small/8_2.png" alt="">
		</a>
	</div>
</div>

<hr class="is-stack-40" />

<h3>СССР</h3>

<p class="is-small">100 рублей 1970 г. (памятные). Золото 900°. Ленинградский монетный двор. Диаметр: 50 мм. Вес: 103,19 г. Гурт: рубчатая насечка. </p>
<p>
	Самая массовая памятная монета СССР была выпущена к 100-летию со дня рождения В. И. Ленина, отмечавшемуся в 1970 году. Это был рубль, отчеканенный в медно-никелевом сплаве. Однако в период подготовки юбилейных торжеств велась разработка памятных монет номиналом больше рубля. Свидетельство тому – множество эскизов, сохранившихся в фондах Гознака комплект пробных золотых монет достоинством 10, 25, 50 и 100 рублей. Они были отчеканены в 1969 году, но не были утверждены к массовому выпуску.
</p>

<div class="lightgallery is-container is-stack-100">
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/9_1.png">
			<img src="/images/collection/numismatics/small/9_1.png" alt="">
		</a>
	</div>
	<div class="is-col">
		<a class="gallery-item" href="/images/collection/numismatics/big/9_2.png">
			<img src="/images/collection/numismatics/small/9_2.png" alt="">
		</a>
	</div>
</div>

<h2 id="bonistica">Бонистика</h2>

<h3>Государственная ассигнация образца 1769 г. достоинством 25 рублей.</h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/1.png">
			<img src="/images/collection/bonistica/small/1.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В январе 1769 года в России по указу императрицы Екатерины II, были выпущены первые российские бумажные денежные знаки – ассигнации. Печатались они в Сенатской типографии в Петербурге, а бумага для них отливалась на фабрике в Красном селе. Печатались ассигнации номиналом 25, 50, 75 и 100 рублей. Они разменивались на медные монеты. Ассигнации первых лет выпуска – исключительная редкость. До наших дней таких банкнот дошли считанные единицы. В собрании Гознака их две – 25 рублей 1769 и 100 рублей 1779 года.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Государственная ассигнация достоинством 100 рублей образца 1802 г.</h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/2.png">
			<img src="/images/collection/bonistica/small/2.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В конце XVIII в. было решено выпустить новые ассигнации, усложнив их оформление. В 1802 – 1803 гг. новые банкноты были отпечатаны, но в обращение они не выпускались, а хранились в Ассигнационном банке. Однако заменить старые ассигнации новыми было невозможно из-за технических трудностей, а тиражи ассигнаций старого образца во второй половине 1800-х гг. возросли. Поэтому новые ассигнации были сожжены, так и не дождавшись своего часа. До наших дней дошли лишь несколько этих банкнот, и они считаются величайшей редкостью. В собрании Гознака есть ассигнации этого образца разных номиналов, а также пробные оттиски.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Государственная ассигнация достоинством 5 рублей образца 1819 г.</h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<p>
			<a class="gallery-item" href="/images/collection/bonistica/big/3_1.png">
				<img src="/images/collection/bonistica/small/3_1.png" alt="">
			</a>
		</p>
		<a class="gallery-item" href="/images/collection/bonistica/big/3_2.png">
			<img src="/images/collection/bonistica/small/3_2.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В 1818 гг. в Санкт-Петербурге на набережной Фонтанки была открыта особая фабрика – Экспедиция заготовления государственных бумаг. Здесь впервые в России сосредоточился весь цикл производства бумажных денег – ассигнаций. Экспедиция дала начало современному акционерному обществу «Гознак». Уже в год основания Экспедиция стала печатать ассигнации – сначала 25- и 50-рублевые, а через год – 5-, 10-, и 100-рублевые банкноты. По традиции банкноты мелких достоинств печатались на цветной бумаге: 5-рублевые на синей, 10-рублевые – на красной.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Государственный кредитный билет образца 1866 г. достоинством 100 рублей.</h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/4.jpg">
			<img src="/images/collection/bonistica/small/4.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В конце 60-х гг. XIX в. в России были выпущены кредитные билеты новых образцов. На них были портреты великих князей, царей и императоров. На самом крупном – 100-рублевом билете была изображена императрица Екатерина II. В феврале 1869 г. Александр II утвердил новую 100-рублевку. В собрании Гознака хранятся образцы этой банкноты с памятной записью об утверждении императором.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Государственный кредитный билет образца 1909 г. достоинством 5 рублей. Образец с автографами Николая II и П. А. Столыпина. </h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/5.jpg">
			<img src="/images/collection/bonistica/small/5.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В 1909 г. были утверждены новые кредитные билеты «средних» номиналов – 5, 10 и 25 рублей. Их оформление так и не менялось до революции. Образцы новых билетов в Экспедиции заготовления государственных бумаг прикрепили к особому паспарту и подали на утверждение императору, который поставил свой автограф – надпись «Утверждаю». Заверил эту надпись премьер-министр П. А. Столыпин. После утверждения новые билеты стали печатать массово, и вскоре выпустили их в обращение.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Банковый билет достоинством 1 червонец. 1922 г. </h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/6.jpg">
			<img src="/images/collection/bonistica/small/6.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В 1922 – 1924 гг. в Советской России прошла денежная реформа, призванная вывести финансовую систему из кризиса, в котором она находилась после Первой мировой войны и революционных потрясений. В рамках реформы было решено выпустить новые банкноты – червонцы, обеспеченные золотом. Предполагалось, что червонцы будут размениваться на золотые монеты, как до войны (на них имелась помета «начало размена устанавливается особым правительственным актом»), но размен разрешен так и не был. После широкой пропагандистской кампании червонец укрепился, и денежное хозяйство было стабилизировано. Один червонец был приравнен к 10 рублям, и крупные купюры номинировались не в рублях, а в червонцах. Так было до денежной реформы 1947 г.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Пробный оттиск казначейского билета достоинством 5 рублей с изображением женщины. 1937 г. </h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/7.jpg">
			<img src="/images/collection/bonistica/small/7.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В 1938 г. вышла серия новых советских казначейских билетов достоинством 1, 3 и 5 рублей. На рубле был изображен шахтер, на «трешке» – красноармеец, на «пятерке» – летчик-парашютист.
			Однако изначально перед художником стояла задача изобразить на купюре пятирублёвого достоинства женщину. Народный комиссар финансов СССР Г. Ф. Гринько в феврале 1937 г. утвердил рисунок, на котором была изображена женщина в костюме. После этого было изготовлено клише и сделаны пробные оттиски лицевой стороны.
			Однако по каким-то причинам дальше процесс изготовления не пошел. В октябре 1937 г. были созданы проекты с изображением парашютиста, один из них и был реализован.

		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Эскиз билета государственного банка СССР с портретом Ф. Э. Дзержинского. 1940 г. </h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<p>
			<a class="gallery-item" href="/images/collection/bonistica/big/8_1.jpg">
				<img src="/images/collection/bonistica/small/8_1.jpg" alt="">
			</a>
		</p>
		<a class="gallery-item" href="/images/collection/bonistica/big/8_2.jpg">
			<img src="/images/collection/bonistica/small/8_2.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В 1940 г. коллектив художников Гознака во главе с И. И. Дубасовым подготовил серию эскизов новых советских банкнот с портретами революционеров – В. В. Куйбышева, М. В. Фрунзе, Я. М. Свердлова и др. Вероятно, эти банкноты планировалось выпустить к 25-летию Октябрьской революции в 1942 г., однако из-за начавшейся войны этого сделано не было. На 10 червонцах должен был быть портрет Ф. Э. Дзержинского. Интересно, что на оборотной стороне изображен паровоз ИС («Иосиф Сталин»), а не ФД («Феликс Дзержинский»).
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Эскиз билета государственного банка СССР с портретом Александра Невского. 1942 – 1943 гг.</h3>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<p>
			<a class="gallery-item" href="/images/collection/bonistica/big/9_1.jpg">
				<img src="/images/collection/bonistica/small/9_1.jpg" alt="">
			</a>
		</p>
		<a class="gallery-item" href="/images/collection/bonistica/big/9_2.jpg">
			<img src="/images/collection/bonistica/small/9_2.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			Во время Великой Отечественной войны работы по созданию денежных знаков не прекращались. В 1942–1943 гг. была создана серия проектов банкнот с изображениями полководцев: Александра Невского, Дмитрия Донского, А. В. Суворова и М. И. Кутузова. На обороте запечатлены битвы, которыми командовали эти военачальники. На самой крупной купюре достоинством 25 червонцев предполагалось поместить портрет В. И. Ленина и на штурм Зимнего дворца в октябре 1917 года.
			Появление таких эскизов было закономерно – в годы войны очень велик был интерес к военной истории России, были «реабилитрованы» многие деятели прошлого.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Т. К. Сейфулин, С. Козлов. Эскизный проект билета Банка России достоинством 5000 рублей с видами Таганрога. 2005 г.</h3>

<div class="is-row lightgallery is-stack-100">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/bonistica/big/10.jpg">
			<img src="/images/collection/bonistica/small/10.jpg" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В 1995 г. в обращение в России вышли банкноты так называемой «городской серии». На них были изображены достопримечательности городов России – Владивостока, Новгорода, Красноярска, Санкт-Петербурга и Москвы. Позднее, в 1997 г., с банкнот «исчезли» три ноля, и были выпущены банкноты, которые остаются в обороте и сегодня. Созданию каждой банкноты предшествует длительная работа сотрудников Гознака. Прежде, чем выпустить в 2006 году банкноту самого крупного номинала – 5000 рублей – было сделано немало ее проектов с видами Смоленска, Петропавловска Камчатского, Владимира, Таганрога и Хабаровска. В итоге был утвержден вариант с видами Хабаровска и памятником Н. Н. Муравьеву-Амурскому, а неутвержденные варианты сохранились в собрании Гознака.
		</p>
	</div>
</div>




<h2 id="wallets">Копилки и кошельки</h2>

<h3>Копилка кредитного общества. Между 1907 и 1917 гг.</h3>

<p class="is-small">США, Нью-Йорк (по российскому заказу). Сталь, бронза. Высота 6 см.</p>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/iron_dark_for_coins.png">
			<img src="/images/collection/wallets/small/iron_dark_for_coins.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			Копилки часто использовали для рекламных кампаний банковских и кредитных организаций. Журнал «Вестник финансов, промышленности и торговли» еще в 1907 году писал о таком «новом способе приема сбережений от своих клиентов на дому», изобретенном Парижской сберегательной кассой. Копилки выдавали в банке напрокат. Эта практика была распространена во всем мире, в том числе в России. Такие типовые копилки производились в Нью-Йорке. Корпус копилки покупался в Америке, а вот металлическая табличка с названием организации – шильдик – производилась уже в России. Особенностью этих копилок в том, что в них можно было складывать не только монеты через щель с одной стороны копилки, но и банкноты – через небольшое круглое отверстие сбоку. Для этого банкноту предварительно сворачивали в тугую трубочку.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Агитационная Государственных трудовых сберегательных касс. 1920-е гг.</h3>

<p class="is-small">СССР, Ленинградский монетный двор. Никелировнная латунь, сталь (ручка). Высота 7,5 см.</p>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/like_an_iron.png">
			<img src="/images/collection/wallets/small/like_an_iron.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			После окончания Гражданской войны, в 1922 – 1924 годах в советском государстве прошла денежная реформа. В результате реформы были открыты сберегательные кассы. Одновременно со сберкнижкой будущим вкладчикам бесплатно выдавали специальные копилки, которые должны были помочь накопить минимальный вклад. Копилку нужно было забрать домой, а ключ от нее оставался в сберкассе. Накопив деньги, вкладчик приносил ее снова в сберкассу, и сотрудник кассы открывал копилку, тут же кладя деньги ему на счет. Если сумма для первого вклада накапливалась менее, чем за год, то копилка оставалась у вкладчика в качестве памятного подарка. Для рекламы Сберкасс по заказу Центрального управления государственными сберегательными кассами в были выпущены несколько художественных агитационных фильмов «Чудесная книжка» (1925) и «Без ключа» (1928), призывающие хранить деньги в сберегательной кассе.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Агитационная копилка, выпущенная к 10-летию советской власти. 1927 г.</h3>

<p class="is-small">СССР. Жесть. Высота 11 см.</p>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/red_for_coins.png">
			<img src="/images/collection/wallets/small/red_for_coins.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			В первые годы существования СССР копилки нередко выступали в роли агитационного инструмента. К десятилетию советской власти были выпущены копилки с лозунгом «Трудовая копейка советский рубль бережет». В верхней части копилки находится надпись «Выпуск Деткомиссии при ВЦИК. Пролетарии всех стран соединяйтесь!». Средства Деткома – Комиссии по улучшению жизни детей, созданной в связи с резким ростом детской беспризорности – формировались за счёт различных сборов. Вероятно, доходы от продажи этой копилки шли в пользу Деткомиссии.
			После свертывания НЭПа производство копилок сочли буржуазным пережитком и на государственном уровне в прежнем количестве они уже не выпускались.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Копилка для сбора подаяния и пожертвований. Конец XIX – начало XX в. </h3>

<p class="is-small">Российская империя, Тула, фирма бр. Чеботаревых. Бронза. Высота 3,5 см.</p>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/charity_cup.png">
			<img src="/images/collection/wallets/small/charity_cup.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			Изначально кружки для сбора пожертвований появились в храмах. Они представляли собой жестяной сосуд с узкой скважиной на крышке и с замком. Затем такие кружки стали устанавливать под иконами в гостиных дворах, кондитерских, на рынках, железнодорожных станциях.
			В начале XX века сборщики с кружками стали часто появляться на улицах, прося средства на нужды сирот, больных и бедных.
			Кружки, копилки, ящики для сбора пожертвований были разной формы и размеров.
			Копилка из Музея истории денег была сделана в Туле, в мастерской братьев Чеботаревых. В этой мастерской изготавливали не только подобные копилки, но и подсвечники, и другие предметы интерьера.
			Небольшой размер копилки и ушко сбоку свидетельствует о том, что она была предназначена для монет совсем небольшого номинала. Маленькое ушко позволяло вешать копилку на верёвке на шею.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Кошелек с металлическим монетоприемником. Конец XIX – начало XX в.</h3>

<p class="is-small">Франция. Кожа, белый металл. Высота 6,4 см.</p>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/strange_disk.png">
			<img src="/images/collection/wallets/small/strange_disk.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			Долгое время значение монет в денежном обращение было велико. Существовали кошельки исключительно для металлических денег. Кошелек, представленный в Музее истории денег, – один из них.
			Основная часть кошелька была сшита из кусочков кожи. К ней крепился металлический монетоприемник. Монету в него можно было опустить через отверстие, не открывая кошелька. При этом достать деньги можно было только открыв крышку.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Кошелек дамский. 1902 г. </h3>

<p class="is-small">Российская империя. Бисер, ткань, белый металл. Максимальная высота – 10 см., максимальная ширина 9 см.</p>

<div class="is-row lightgallery is-stack-40">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/beaded.png">
			<img src="/images/collection/wallets/small/beaded.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			Дамские кошельки были, как правило, меньше по размеру, чем мужские, но имели схожую форму: на металлический каркас крепился небольшой мешочек. Часто дамские кошельки украшались вышивкой, бисером, иногда – серебряными и даже золотыми накладками, вензелями и т. п.
			Кошелек из коллекции Музея истории денег был сделан на заказ. На нём вышита инициалы владелицы: «И. Ф.» и дата «1902». По-видимому, он был подарен владелице в честь какого-то памятного события.
		</p>
	</div>
</div>

<hr class="is-stack-40" />

<h3>Кошелек с вмонтированными счетами. XIX – начало XX в.</h3>

<p class="is-small">Западная Европа (?). Кожа, ткань, белый металл, дерево. Максимальная высота – 6,4 см., максимальная ширина 10,3 см.</p>

<div class="is-row lightgallery is-stack-100">
	<div class="is-col is-40">
		<a class="gallery-item" href="/images/collection/wallets/big/abacus_for_coins.png">
			<img src="/images/collection/wallets/small/abacus_for_coins.png" alt="">
		</a>
	</div>
	<div class="is-col is-60">
		<p>
			Для людей, постоянно имеющих дело с деньгами, продавали кошельки, в которые были вмонтированы миниатюрные счеты. Отделения кошелька для монет и банкнот закрывались отдельной защелкой, счеты – отдельной. Это не давало деньгам возможности выпасть, когда владельцу нужно было вести подсчеты.
		</p>
	</div>
</div>


<h2 id="etno">Этнонумизматика</h2>

<p>
	На втором этаже музейной экспозиции В Музее истории денег (на втором этаже экспозиции) представлены предметы, демонстрирующие «непрофильное» использование денег: различные обереги, украшения, элементы народных костюмов и так далее.
</p>

<div class="im-carousel-wrapper is-stack-100">
	<div class="im-carousel-controls">
		<button class="im-carousel-controls__button im-carousel-controls__button--prev">
			<</button> <button class="im-carousel-controls__button im-carousel-controls__button--next">>
		</button>
	</div>
	<div class="im-carousel im-carousel--slider lightgallery im-gal" data-items="1">
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/collection/etno/big/etno_1.jpg">
				<img src="/images/collection/etno/small/etno_1.jpg">
			</a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/collection/etno/big/etno_2.jpg">
				<img src="/images/collection/etno/small/etno_2.jpg">
			</a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/collection/etno/big/etno_3.jpg">
				<img src="/images/collection/etno/small/etno_3.jpg">
			</a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/collection/etno/big/etno_4.jpg">
				<img src="/images/collection/etno/small/etno_4.jpg">
			</a>
		</div>
		<div class="im-carousel-item">
			<a class="gallery-item" href="/images/collection/etno/big/etno_5.jpg">
				<img src="/images/collection/etno/small/etno_5.jpg">
			</a>
		</div>
	</div>
</div>

<h2 id="interactive">Интерактив в музее</h2>

<p>
	Мультимедийный комплекс Музея истории денег является неотъемлемой частью экспозиции. В горизонтальные витрины интегрирована Информационно-справочная система (ИСС), позволяющая узнать всю информацию об экспонатах. В витринах полного видения также загружены более восьми десятков видеороликов об истории и технологиях денежного обращения. Кроме того, в музее установлены семь полностью цифровых инсталляций, позволяющих в интерактивной форме познакомиться с эволюцией российских денежных знаков, технологиями и традициями их создания, а также исторической динамикой цен на товары.
</p>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>