<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Посетителям");
?>
<p>
	<b>
		 &nbsp;&nbsp;4 сентября  – день открытых дверей в Музее истории денег. Вход – бесплатный. Обзорные экскурсии не проводятся.
		 <br>&nbsp;&nbsp;С мая по сентябрь Музей истории денег работает по летнему графику – без выходных, с 10:00 до 20:00. Обзорные экскурсии проводятся в 13:00, 15:00 и 18:30. Максимальное число человек на экскурсии – двадцать.
	</b>
	 <br>&nbsp;&nbsp;С октября по апрель музей работает по зимнему графику, ежедневно, кроме четверга, с 10.00 до 20.00.
	 <br>&nbsp;&nbsp;Касса закрывается за полчаса до закрытия музея  –  в 19.30. Вы можете выбрать удобный для вас способ Музея истории денег»:
	 <br>- самостоятельный осмотр;
	 <br>- <a href="https://museum.goznak.ru/ekskursii-i-programmy/ekskursionnoe-obsluzhivanie/">Экскурсии по расписанию</a> &nbsp;(без предварительной записи) в 13:00, 15:00, 17:00. Информация об экскурсиях в выходные и праздничные дни в разделе <a href="https://museum.goznak.ru/info/afisha-/">«Афиша»</a>;
	 <br>- <a href="https://museum.goznak.ru/ekskursii-i-programmy/programmy-i-ekskursii/">Экскурсии по записи в составе организованных групп</a> &nbsp;(требуется предварительная запись не позднее чем за три дня до предполагаемой даты посещения; телефоны для записи +7 (812) 324-14-68 или +7-921-415-25-34).&nbsp;
	 <br>&nbsp;&nbsp;Обращаем ваше внимание на то, что Музей не принимает организованные группы детей младше 7 лет.
	 <br>&nbsp;&nbsp;Стоимость входных билетов: взрослый билет – 200 рублей, льготный&nbsp;билет для школьников, студентов и пенсионеров (при предъявлении соответствующих документов) – 100 рублей.
	 <br><a href="http://museum.goznak.ru/info/order_ticket/">Билеты</a> &nbsp;с экскурсионным обслуживанием: взрослый – 300 рублей, льготный для школьников, студентов и пенсионеров (при предъявлении соответствующих документов) – 200 рублей,
	 <br>&nbsp;&nbsp;семейный - &nbsp;родитель/родители + один/два ребенка (возрастом до 16 лет) – 600 рублей.
	 <br>&nbsp;&nbsp;График проведения мастер-классов: в 12:00, 14:00 и 16:00. Просим приходить за 10 минут до начала мастер-класса. Опоздавшие к началу сеанса, к сожалению, не будут допущены до участия в мастер-классе. 
	 <br>&nbsp;&nbsp;Выходные дни – среда и четверг.
	 <br>&nbsp;&nbsp;Количество участников ограничено (не более 10 человек в каждой группе). Дети дошкольного возраста участвовать в мастер-классе не могут.
	 <br>&nbsp;&nbsp;Мы будем рады ответить на любые ваши вопросы. Вы можете связаться с нами по телефонам +7 (812) 324-14-68, +7-921-415-25-34, а также с помощью электронной почты&nbsp;<a href="mailto:museum@goznak.ru">museum@goznak.ru</a>&nbsp;и непосредственно через <a href="http://museum.goznak.ru/about/contacts/">сайт</a>&nbsp;
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>