<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Правила посещения музея");
$APPLICATION->SetPageProperty("keywords", "Правила посещения музея");
$APPLICATION->SetPageProperty("description", "Правила посещения музея");
$APPLICATION->SetTitle("Правила посещения музея");
?><p align="center">
 <b>Мы рады встрече с вами!</b>
</p>
<p>
	 &nbsp;&nbsp;<b>Для нас важно, чтобы ваш визит в музей был и безопасным, и комфортным.</b><br>
	 &nbsp;&nbsp;Для этого мы:
</p>
<ul>
	<li>Оборудовали входную зону и туалетные комнаты санитайзерами для обработки рук. Не стесняйтесь их использовать!</li>
	<li>Проложили маршрут, который даст возможность познакомиться с экспозицией без пересечения встречных потоков людей.</li>
	<li>Разделили вход и выход в здание музея. <b>Теперь выход – не там же, где вход (выход – в противоположной от входа стороне зала)</b>.</li>
	<li>Обеспечиваем в течение дня регулярную уборку помещений музея с дезинфекцией всех поверхностей и постоянную вентиляцию залов;</li>
	<li>Запустили систему <a href=""><b>предварительного бронирования</b></a> билетов на экскурсии по расписанию и мастер-классы по расписанию с помощью сервиса «Яндекс.Афиша». Забронированный билет гарантирует, что вы попадете в музей на экскурсию или мастер-класс именно в выбранное вами время. Также с помощью сервиса «Яндекс.Афиша» <a href=""><b>вы можете заранее купить входные билеты</b></a> в музей (за полную стоимость; льготные билеты надо приобретать в кассе музея).</li>
</ul>
<p>
	 &nbsp;&nbsp;Планируя свой визит в музей, обратите внимание:
</p>
<ul>
	<li><b>Рекомендуем находиться в музее в масках.</b>&nbsp;Это не обязательное требование, а рекомендация.</li>
	<li>Очень просим воздержаться от визита тех, кто плохо себя чувствует. Мы не сможем вас пустить, если у вас – повышенная температура (больше 37 градусов). Ваше здоровье важнее визита в музей.</li>
	<li><b>Билеты на обзорные экскурсии и мастер-классы заранее бронировать</b>. В свободную продажу будут поступать только те билеты, которые не были предварительно забронированы. Забронированные билеты необходимо выкупить в кассе музея не позднее, чем за 15 минут до начала экскурсии или мастер-класса. Советуем использовать бесконтактные способы оплаты.<br>
	 Проводить экскурсии по записи мы можем для групп не более 20 человек. </li>
	<li>Если у вас с собой крупногабаритные вещи, их необходимо будет оставить в гардеробе.</li>
</ul>
<p>
	<br>
	 &nbsp;&nbsp;Дополнительная информация – по телефонам:<br>
	 &nbsp;&nbsp;+7 (812) 324-14-68<br>
	 &nbsp;&nbsp;+7 (921) 415-25-34<br>
 <br>
	 &nbsp;&nbsp;Также просим вас соблюдать правила посещения музея, которые действуют вне зависимости от эпидемической ситуации:
</p>
<ul>
	<li>не проходить на территорию экспозиции с объемными вещами (сумками, рюкзаками и т.д.).</li>
	<li>нельзя проносить на территорию экспозиции любые виды оружия и взрывчатых веществ;</li>
	<li>мы не сможем пропустить вас на экспозицию с мороженым и другими продуктами питания, а также – с любыми напитками;</li>
	<li>к сожалению, на территории экспозиции нет условий, которые позволили бы нам принимать посетителей с животными (за исключением собак-поводырей);</li>
	<li>в залах экспозиции музея разрешена бесплатная фото- и видеосъемка без использования вспышки;</li>
	<li>посетители с ограниченными физическими возможностями, пользующиеся инвалидными колясками, могут беспрепятственно передвигаться по первому этажу музея, соблюдая меры безопасности. За помощью посетители с ограниченными физическими возможностями могут обратиться к администратору зала или любому другому сотруднику музея;</li>
	<li>убедительная просьба - не оставлять детей без присмотра.</li>
</ul>
<p>
	 &nbsp;&nbsp;<b>Дополнительные правила для посетителей мастер-классов по ручному отливу бумаги:</b>
</p>
<ul>
	<li>К участию в мастер-классе по отливу бумаги допускаются только посетители, прошедшие инструктаж по технике безопасности;</li>
	<li>После прохождения инструктажа посетители обязаны расписаться в журнале регистрации инструктажа по технике безопасности;</li>
	<li>Посещение мастер-класса детьми, не достигшими 14 лет, возможно только в сопровождении совершеннолетних лиц (родителей, других родственников или доверенных лиц);</li>
	<li>Дети дошкольного возраста до участия в мастер-классе не допускаются;</li>
	<li>Находиться в помещении мастер-класса возможно только в сопровождении сотрудника музея;</li>
	<li>Одновременно в помещении мастер-класса могут находится не более 10 посетителей;</li>
	<li>Для участия в мастер-классе посетителям предоставляется одноразовая спецодежда;</li>
	<li>В случае отказа от использования спецодежды, посетитель принимает на себя ответственность за испорченную в ходе мастер-класса одежду;</li>
	<li>Посетители обязаны использовать оборудование мастер-класса в той последовательности и только таким образом, как это указывает сотрудник музея, проводящий мастер-класс;</li>
	<li>Во время мастер-класса запрещается разговаривать по мобильному телефону. Звуковые сигналы на мобильных устройствах должны быть выключены</li>
	<li>Видео- и аудиозапись мастер-классов без согласования с администрацией музея запрещена.</li>
</ul>
<p>
	 &nbsp;&nbsp;Полностью правила посещения Музея истории денег (основной экспозиции и мастер-класса) можно посмотреть здесь: <a href="https://museum.goznak.ru/upload/pdf/Правила_посещения_2021.pdf"><b>Правила_посещения_2021.pdf</b></a><br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>