<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Билеты");
?><br>
 <br>
<p>
 <a href="https://museum.goznak.ru/upload/pdf/Приказ_о_размере_входной_платы%20октябрь%202022.pdf">Приказ о размере входной платы 2022</a><br>
</p>
<p>
 <b>C мая по сентябрь Музей истории денег работает по летнему&nbsp;графику – ежедневно, с 10:00 до 20:00. Обзорные экскурсии проводятся в 13:00, 15:00&nbsp;и 18:00</b>. Максимальное число человек на экскурсии – двадцать. Мастер-класс по ручному отливу бумаги проводится в 12:00, 14:00 и 16:00, выходные дни – среда и четверг. Максимальное число участников мастер-класса – десять.
</p>
<p>
 <b>&nbsp;&nbsp;Обратите, пожалуйста, внимание: опоздавшие к началу мастер-класса, к сожалению, не смогут участвовать в программе. Советуем приходить за 10 минут до начала сеанса. </b> <br>
	 &nbsp; &nbsp; &nbsp;<br>
	 &nbsp; &nbsp; &nbsp; &nbsp;<b>Рекомендуем п</b><b>редварительно бронировать билеты на экскурсии по расписанию и&nbsp;</b><b>на мастер-класс по ручному отливу бумаги</b>&nbsp;<b> по телефонам +7 (812) 324-14-68, 8-921-415-25-34</b>.&nbsp;<span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Заранее забронировав билеты, вы получите гарантию, что сможете посетить экскурсию в выбранное вами время. В свободную продажу поступят только те билеты, которые не были предварительно забронированы. </span><u style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Выкупить заранее забронированный билет нужно будет в кассе музея, не позже чем за 15 минут до начала сеанса.</u><span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">&nbsp;</span><b>Важно:&nbsp;билеты можно забронировать не ранее, чем за 7 дней до мероприятия.</b>
</p>
<p>
	 &nbsp; &nbsp;<br>
	 &nbsp; &nbsp; &nbsp;А с помощью сервиса «Яндекс.Афиша» вы можете <b>заранее купить входные билеты</b> – но только за полную стоимость.&nbsp;Продажа льготных билетов проводится в кассе музея. Покупать входные билеты на текущий день с помощью сервиса «Яндекс.Афиша» можно до 18:00.
</p>
<div class="buy-banner-wrapper">
	<div class="buy-banner-main">
		<div class="text-content-wrapper">
 <span class="banner-buy-title">Полный билет на посещение (Без экскурсии)</span><a href="https://widget.afisha.yandex.ru/w/events/196325?regionId=2&clientKey=519f8a7f-f168-4286-8d8a-9a9e46496fd0" class="banner-buy-button"><span class="buy-button-text">Купить</span></a>
		</div>
	</div>
</div>
 <br>
 <!--
<div class="buy-banner-wrapper">
	<div class="buy-banner-main">
		<div class="text-content-wrapper">
 <span class="banner-buy-title">Экскурсии и программы по расписанию&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><a href="https://widget.afisha.yandex.ru/w/venues/10349?clientKey=519f8a7f-f168-4286-8d8a-9a9e46496fd" class="banner-buy-button"><span class="buy-button-text">Бронировать</span></a>
		</div>
	</div>
</div>
 <br>
<div class="buy-banner-wrapper">
	<div class="buy-banner-main">
		<div class="text-content-wrapper">
 <span class="banner-buy-title">Участие в мастер-классе по отливу бумаги&nbsp;&nbsp;&nbsp;&nbsp;</span><a href="https://widget.afisha.yandex.ru/w/venues/22038?clientKey=52b17819-92f2-49e1-b9d4-711b904a6c6f" class="banner-buy-button"><span class="buy-button-text">Бронировать</span></a>
		</div>
	</div>
</div>
 <br>
-->
<p>
 <br>
</p>
<p>
</p>
<h2>Стоимость билетов:</h2>
<h3>Входной билет (без экскурсионного обслуживания):</h3>
<ul>
	<li>полный билет – 200 рублей;</li>
	<li>льготный билет для школьников, студентов и пенсионеров (при предъявлении соответствующих документов) – 100 рублей;</li>
	<li>семейный билет (один/двое взрослых + один/два ребенка до 16 лет) – 400 рублей;</li>
	<li>полный билет с квестом по основной экспозиции – 300 рублей;</li>
	<li>льготный билет для школьников, студентов и пенсионеров (при предъявлении соответствующих документов) с квестом по основной экспозиции – 200 рублей;</li>
	<li>квест по основной экспозиции (при условии приобретения входного билета) – 100 рублей.</li>
</ul>
<h3>Входной билет (с экскурсионным обслуживанием <strong>по расписанию</strong>)</h3>
<ul>
	<li style="color: #000000;">полный билет – 300 рублей;</li>
	<li style="color: #000000;">льготный билет для детей старше 7 лет, учащихся, пенсионеров (при предъявлении соответствующих документов) – 200 рублей;</li>
	<li style="color: #000000;">семейный билет (один/двое взрослых + один/два ребенка до 16 лет) – 600 рублей;</li>
	<li style="color: #000000;">билет на экскурсионное обслуживание по расписанию (при условии приобретения входного билета) - 100 рублей.</li>
</ul>
<h3>Билет на участие в мастер-классе по отливу бумаги (сборная группа <strong>по расписанию</strong>)</h3>
<ul>
	<li style="color: #000000;">полный билет – 400 рублей;</li>
	<li style="color: #000000;">билет для школьников, студентов и пенсионеров (при предъявлении соответствующих документов) – 300 рублей;</li>
	<li style="color: #000000;">семейный билет (один/двое взрослых + один/два ребенка от 7 до 16 лет включительно) – 800 рублей</li>
</ul>
<p>
	 &nbsp;&nbsp;Комплексный билет: участие в мастер-классе по отливу бумаги (сборная группа по расписанию с правом посещения основной экспозиции (без экскурсионного обслуживания):
</p>
<ul>
	<li style="color: #000000;">полный билет – 500 рублей;</li>
	<li style="color: #000000;">билет для школьников, студентов и пенсионеров (при предъявлении соответствующих документов) – 400 рублей;</li>
	<li style="color: #000000;">семейный билет (один/двое взрослых + один/два ребенка от 7 до 16 лет включительно) – 1000 рублей.</li>
</ul>
<p>
</p>
<ul>
	 &nbsp;&nbsp;<b>Персональное экскурсионное обслуживание организованных групп:</b>
	<li style="color: #000000;">В основной музейной экспозиции вне расписания (по предварительному заказу):</li>
	 &nbsp;&nbsp;– группа до 20 человек (включительно) – 3000 рублей плюс входные билеты на всех участников группы. – группа учащихся учреждений среднего и среднего специального образования (от 1 до 15 человек) –1500 рублей плюс входные билеты на всех участников группы. С каждой группой один сопровождающий проходит бесплатно.
	<li style="color: #000000;">В мастер-классе вне расписания (по предварительному заказу):</li>
	 &nbsp;&nbsp;– группа численностью до 10 человек и возрастом участников от 7 лет (включительно) – 4000 рублей;<br>
	 &nbsp;&nbsp;– группа учащихся учреждений среднего и среднего специального образования численностью до 10 человек – 3000 рублей.
	<li style="color: #000000;">В основной музейной экспозиции вне расписания и в мастер-классе вне расписания (по предварительному заказу):</li>
	 &nbsp;&nbsp;– группа численностью до 10 человек и возрастом участников от 7 лет (включительно) – 6000 рублей плюс входные билеты на основную экспозицию для всех участников группы;<br>
	 &nbsp;&nbsp;– группа учащихся учреждений среднего и среднего специального образования численностью до 10 человек – 4000 рублей плюс входные билеты на основную экспозицию для всех участников группы.<br>
	 &nbsp;&nbsp;С каждой группой один сопровождающих проходит бесплатно.
</ul>
<p>
	 &nbsp;&nbsp;<a href="https://museum.goznak.ru/ekskursii-i-programmy/ekskursionnoe-obsluzhivanie/"><b>Информацию о подаче заявок на персональное экскурсионное обслуживание можно посмотреть здесь</b></a>
</p>
<p>
	 &nbsp;&nbsp;<u>Бесплатный входной билет в основную экспозицию (без экскурсионного обслуживания)</u> могут получить следующие категории граждан Российской Федерации (при предъявлении соответствующих документов, подтверждающих право на него):
</p>
<ul>
	<li style="color: #000000;">дети дошкольного возраста, дети-сироты;</li>
	<li style="color: #000000;">многодетные семьи (граждане Российской Федерации);</li>
	<li style="color: #000000;">ветераны и инвалиды Великой Отечественной войны;</li>
	<li style="color: #000000;">лица, награжденные медалью «За оборону Ленинграда» или «Житель блокадного Ленинграда»;</li>
	<li style="color: #000000;">бывшие несовершеннолетние узники концлагерей, гетто и других мест принудительного содержания, созданных фашистами и их союзниками в период Второй мировой войны;</li>
	<li style="color: #000000;">Герои Советского Союза и Герои Российской Федерации; полные кавалеры ордена Славы; Герои Социалистического Труда, полные кавалеры ордена Трудовой Славы;</li>
	<li style="color: #000000;">участники ликвидации аварии на Чернобыльской АЭС;</li>
	<li style="color: #000000;">участники боевых действий;</li>
	<li style="color: #000000;">инвалиды I группы и дети-инвалиды с одним сопровождающим</li>
	<li style="color: #000000;">инвалиды II группы</li>
	<li style="color: #000000;">военнослужащие, проходящие военную службу по призыву.</li>
</ul>
<p>
	 &nbsp;&nbsp;Входной билет в основную экспозицию предоставляет возможность однократного посещения экспозиции «История денег» в Аннинском кавальере и выставки «Города на российских банкнотах и монетах» в залах Дома фондовых капиталов.<br>
	 &nbsp;&nbsp;Просим вас сохранять билеты до окончания вашего визита.<br>
	 &nbsp;&nbsp;<b>Раз в год – 4 сентября, в день рождения АО «Гознак»</b> – экспозицию «История денег» могут бесплатно посетить все желающие (без экскурсионного обслуживания).<br>
	 &nbsp;&nbsp;В Музее возможно <b>проведение свадебной фото- и видеосъемки (по предварительной записи)</b>. Стоимость услуги – 1000 рублей + оплата входных билетов для всех участников фото- и видеосъемки (по действующим тарифам).<br>
	 &nbsp;&nbsp;Музей открыт с 10:00 до 20:00, касса – до 19:30.<br>
	 &nbsp;&nbsp;С октября по апрель (включительно) музей работает ежедневно, кроме четверга.<br>
	 &nbsp;&nbsp;С мая по сентябрь музей работает без выходных.<br>
	 &nbsp; &nbsp;&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>