<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публикации");
?><p>
	 Музей истории денег АО «Гознак» – это не только экспозиции и выставки. Это также центр по изучению и популяризации нумизматики, бонистики, истории Гознака и его предприятий.
</p>
<p>
	 За время, прошедшее после открытия музея, было опубликовано множество научных и научно-популярных работ – статей и тезисов докладов. Сотрудники музея выступают на профильных научных конференциях – Всероссийской нумизматической конференции, «Нумизматических чтениях» Государственного исторического музея, конференции «Деньги в российской истории. Вопросы производства, обращения, бытования». Работы сотрудников музея публиковались в журналах «Родина», «Новейшая история России», «Банкноты стран мира», «Мир музея», «Золотой червонец», «Петербургский коллекционер». Также сотрудники музея на регулярной основе готовят материалы для корпоративных изданий АО «Гознак» – журнала «Формула защиты» и газеты «Наша газета – Новости Гознака».
</p>
<p style="cursor:pointer" onclick="expandit(this)">
 <u> </u>
</p>
<p>
	 Многие из таких публикаций выходят небольшим тиражом и, следовательно, труднодоступны. Поэтому мы решили поместить значительную часть этих публикаций на сайте Музея истории денег в электронном виде (в формате pdf). Это позволит ознакомиться с ними всем желающим.&nbsp;
</p>
<p>
	Тексты распределены по хронологическому и тематическому принципам.&nbsp;
</p>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2022</u>
</p>
 <span style="display:none">
<p>
	 Нумизматика
</p>
<a href="https://museum.goznak.ru/upload/pdf/Богданов_Проекты_монет_70_лет_ВОСР.pdf"><b> Богданов А. А. Проекты памятных монет, посвященных 70-летию Октябрьской революции. 1987 год // Петербургский коллекционер. 2022. № 3 (125). С. 48–50.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/10. Богданов_Советские_монеты-1.pdf"><b> Богданов А. А. Советские монеты. От НЭПа до перестройки // Петербургский коллекционер. 2022. № 1 (123). С. 35–42.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/11. Богданов_Советские_монеты-2.pdf"><b> Богданов А. А. Советские монеты. От НЭПа до перестройки. Часть 2. Монеты второй половины 1920–1930-х годов // Петербургский коллекционер. 2022. № 3 (125). С. 38–47.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/Богданов_Проекты_памятных_монет_60_лет_СССР.pdf"><b> Богданов А. А. Эскизные проекты советских памятных монет, посвященных 60-летию образования СССР. 1982 год // Петербургский коллекционер. 2022. № 1 (123). С. 47–49.</b></a><br>
 <br>
 <br>
<p>
	 Бонистика
</p>
<a href="https://museum.goznak.ru/upload/pdf/05. Богданов_50_копеек_1922.pdf"><b> Богданов А. А. Государственный денежный знак образца 1922 г. достоинством 50 копеек // Петербургский коллекционер. 2022. № 1 (123). С. 20–21.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/06. Богданов_Номинал_банкноты-100_рублей.pdf"><b> Богданов А. А. Номинал банкноты – 100 рублей. История одной купюры // Золотой червонец. 2022. № 3 (60). С. 85–94.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/07. Богданов_Петр_на_российских_банкнотах.pdf"><b> Богданов А. А. Пётр Великий на российских банкнотах // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 5: Сб. материалов Пятой международной научной конференции (13–14 октября 2022 г., Санкт-Петербург). СПб., 2022. С. 210–216.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/08. Богданов_Пробный_оттиск,_найденный_в_обращении_в_1926.pdf"><b> Богданов А. А. Пробный оттиск неутвержденного варианта казначейского билета номиналом 1 рубль, найденный в обращении в 1926 году // Петербургский коллекционер. 2022. № 3 (125). С. 13–16.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/13. Богданов_Российские_банкноты_проблема_авторства.pdf"><b> Богданов А. А. Российские банкноты XIX–XX вв.: Проблема авторства // Нумизматические чтения Государственного исторического музея 2022 года. Москва, 22 и 23 ноября 2022 г.: Материалы докладов и сообщений. М., 2022. С. 266–270.</b></a><br>
 <br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
<a href="https://museum.goznak.ru/upload/pdf/01. Алексеева_Троицкий.pdf"><b> Алексеева Н. Д. Художник-гравер Алексей Троицкий: 40 лет в Гознаке // Наша газета – Новости Гознака. 2022. № 5 (344). С. 6.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/02. Березина_Сколько_стоила_экскурсия.pdf"><b> Березина В. А. Сколько стоила экскурсия в Петрограде-Ленинграде в годы НЭПа // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 5: Сб. материалов Пятой международной научной конференции (13–14 октября 2022 г., Санкт-Петербург). СПб., 2022. С. 301–303.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/03. Богданов_Выставка_ПК.pdf"><b> Богданов А. А. «Города на российских банкнотах и монетах» – новая выставка Музея истории денег АО «Гознак» // Петербургский коллекционер. 2022. № 2 (124). С. [4–5].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/04. Богданов_Гознак_приглашает_в_путешествие.pdf"><b> Богданов А. А. Гознак приглашает в путешествие по городам на российских банкнотах и монетах // Формула защиты. 2022. № 1 (10). С. 58–65.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/14. Березина_Петербург_проиллюстрирован_монетами.pdf"><b> Громова (Березина) В. А. Петербург проиллюстрирован монетами // Формула защиты. 2022. № 1 (10). С. 52–54.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/15. Жукова_Сколько_стоила_барщина.pdf"><b> Жукова А. В. Сколько стоила барщина? Повинности крестьян Московской губернии в 1860-е гг. // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 5: Сб. материалов Пятой международной научной конференции (13–14 октября 2022 г., Санкт-Петербург). СПб., 2022. С. 240–244.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/16. Чистикова_Античные_образы.pdf"><b> Чистикова Е. А. Герои античной мифологии и античные образы на российских банкнотах и их проектах второй половины XIX – первой четверти XX в. // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 5: Сб. материалов Пятой международной научной конференции (13–14 октября 2022 г., Санкт-Петербург). СПб., 2022. С. 136–140.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/17. Чистикова_Медаль_Саратовской_выставки_1899.pdf"><b> Чистикова Е. А. Медаль Саратовской областной сельскохозяйственной и промышленной выставки 1899 г. // Нумизматические чтения Государственного исторического музея 2022 года. Москва, 22 и 23 ноября 2022 г.: Материалы докладов и сообщений. М., 2022. С. 291–295.</b></a><br>
 <br>
 <br>
</span>
<br>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2021</u>
</p>
 <span style="display:none">
<p>
	 Нумизматика
</p>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_1929.pdf"><b> Березина В. А. «Верно ли, что вы решили теперь же выпустить мелкую никелевую монету?»: Из истории создания пробных монет СССР 1929 г. // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 4: Сб. материалов Четвертой международной научной конференции (13–15 октября 2021 г., Санкт-Петербург). СПб., 2021. С. 121–128.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_От_чистого_побуждения_помочь,_как_могу,_СССР.pdf"><b> Березина В. А. «…От чистого побуждения помочь, как могу, СССР»: один документ по истории денежного обращения конца 1920-х гг. // Нумизматические чтения Государственного исторического музея 2021 года. Памяти Г. Н. Мельник. Москва, 23 и 24 ноября 2021 г.: Материалы докладов и сообщений. М., 2021. С. 215–217.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Памятные_монеты_1967.pdf"><b> Богданов А. А. Памятные монеты СССР, посвященные 50-летию советской власти: Из истории создания // Золотой червонец. 2021. № 1 (54). С. 38 – 47.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Проекты_советских_монет_1947_дополнение.pdf"><b> Богданов А. А. Проекты советских монет 1947 г. [Дополнение] // Петербургский коллекционер. 2021. № 1 (119). С. 53.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Инструменты_монет.pdf"><b> Богданов А. А. Инструменты пробных монет 1933–1936 годов в собрании Гознака // Петербургский коллекционер. 2021. № 2 (120). С. 42 – 43.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_История_одного_конкурса.pdf"><b> Богданов А. А. Советские бронзовые монеты: История одного конкурса // Наша газета – Новости Гознака. 2021. № 9 (326). С. 5.</b></a><br>
 <br>
 <br>
<p>
	 Бонистика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Алексеева_Богданов_ВНК_Болгария.pdf"><b> Алексеева Н. Д., Богданов А. А. Эскизные проекты «орловских» банкнот Болгарского народного банка начала XX в. и их авторы // Двадцать первая Всероссийская нумизматическая конференция. Тверь, 24 – 29 мая 2021 г.: Тезисы докладов и сообщений. Тверь, 2021. С. 238 – 244.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Алексеева_Богданов_ГГЗ_Орловки.pdf"><b> Алексеева Н. Д., Богданов А. А. «Орловки» для Болгарии // Наша газета – Новости Гознака. 2021. № 12 (329). С. 4.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Балаченкова_Богданов-ВНК-2021.pdf"><b> Балаченкова А. П., Богданов А. А. 15 рублей 1856 г. – загадка российской бонистики // Двадцать первая Всероссийская нумизматическая конференция. Тверь, 24 – 29 мая 2021 г.: Тезисы докладов и сообщений. Тверь, 2021. С. 235 – 238.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Разработка_бумажных_денег_1940-1946.pdf"><b> Богданов А. А. Разработка новых советских бумажных денежных знаков в 1940 – 1946 годах // Петербургский коллекционер. 2021. № 1 (119). С. 25 – 40.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Образ_воина.pdf"><b> Чистикова Е. А. Образ воина на проектах кредитных билетов второй половины XIX в. // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 4: Сб. материалов Четвертой международной научной конференции (13–15 октября 2021 г., Санкт-Петербург). СПб., 2021. С. 147–150. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Выставка_Петербургский_коллекционер.pdf"><b> </b></a><br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Алексеева_Густав_Франк.pdf"><b> Алексеева Н. Д. Густав Франк – в истории Гознака // Наша газета – Новости Гознака. 2021. № 1 (318). С. 5.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Алексеева_Троицкий.pdf"><b> Алексеева Н. Д. «…Путь его ровен, упорен и тверд, как сталь, над которой он любит склоняться за работой…»: Работы художника-гравера Алексея Петровича Троицкого в собрании Гознака» // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 4: Сб. материалов Четвертой международной научной конференции (13–15 октября 2021 г., Санкт-Петербург). СПб., 2021. С. 160–167.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Амосова-Бунак_ВНК.pdf"><b> Березина В. А. Ольга Федоровна Амосова-Бунак – художница Гознака // Двадцать первая Всероссийская нумизматическая конференция. Тверь, 24 – 29 мая 2021 г.: Тезисы докладов и сообщений. Тверь, 2021. С. 247 – 249.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов-Петин.pdf"><b> Богданов А. А., Петин Д. И. Краткий отчет о деятельности Сибирской Экспедиции заготовления государственных бумаг с 1 октября 1918 года по 31 августа 1919 года // Новейшая история России. 2021. № 1. Т. 11. С. 260 – 285.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Советские_монеты_ФЗ.pdf"><b> Богданов А. А. Советские монеты: от НЭПа до перестройки // Формула защиты. 2021. № 1 (8). С. 56–65.</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Выставка_Петербургский_коллекционер.pdf"><b> Богданов А. А. «Советские монеты: от НЭПа до перестройки»: выставка Музея истории денег АО «Гознак», приуроченная к 100-летию советской монетной чеканки // Петербургский коллекционер. 2021. № 2 (120). С. [7 – 9].</b></a><br>
 <br>
<a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Художник_Павел_Михайлович_Чернышёв.pdf"><b> Богданов А. А. Художник Павел Михайлович Чернышёв – автор советских монет и болгарских банкнот // Нумизматические чтения Государственного исторического музея 2021 года. Памяти Г. Н. Мельник. Москва, 23 и 24 ноября 2021 г.: Материалы докладов и сообщений. М., 2021. С. 217–225.</b></a><br>
 <br>
	 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Жданкова_Дорогая_копейка.pdf"><b> Жданкова Е. А. «Дорогая копейка»: агитационный мультфильм к денежной реформе 1961 года // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 4: Сб. материалов Четвертой международной научной конференции (13–15 октября 2021 г., Санкт-Петербург). СПб., 2021. С. 297–303.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Медали_РОПЖ.pdf"><b> Чистикова Е. А. Медали Российского общества покровительства животным // Двадцать первая Всероссийская нумизматическая конференция. Тверь, 24 – 29 мая 2021 г.: Тезисы докладов и сообщений. Тверь, 2021. С. 261 – 263.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Эскизы_медали_100-летие_Министерства_финансов.pdf"><b> Чистикова Е. А. Эскизы медали, посвященной 100-летию Министерства финансов, в собрании Гознака // Нумизматические чтения Государственного исторического музея 2021 года. Памяти Г. Н. Мельник. Москва, 23 и 24 ноября 2021 г.: Материалы докладов и сообщений. М., 2021. С. 244–247.</b></a><br>
 <br>

 </span> <br>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2020</u>
</p>
 <span style="display:none">
<p>
	 Нумизматика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Монетный_век_Екатерины_Великой.pdf"><b> Богданов А. А. «Монетный век» Екатерины Великой // Наша газета – Новости Гознака. 2020. № 4 (300). С. 3.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Памятные_монеты.pdf"><b> Богданов А. А. Памятные монеты «Горбачев. Перестройка. Гласность». 1990 год // Петербургский коллекционер. 2020. № 1 (115). С. [41].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Памятные_монеты_СССР_1979.pdf"><b> Богданов А. А. Памятные монеты СССР, посвященные Международному году ребенка. 1979 год // Петербургский коллекционер. 2020. № 2 (116). С. [63–65].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Куликовская_битва.pdf"><b> Богданов А. А. Памятные монеты СССР, посвященные 600-летию Куликовской битвы. 1980 год // Петербургский коллекционер. 2020. № 3 (117). С. [52]. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Эскизные_проекты_советских_монет.pdf"><b> Богданов А. А. Эскизные проекты советских монет. 1947 год // Петербургский коллекционер. 2020. № 4 (118). С. 46–52.</b></a><br>
 <br>
 <br>
<p>
	 Бонистика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_1921_год.pdf"><b> Богданов А. А. 1921 год. История одного парадокса // Наша газета – Новости Гознака. 2020. № 2 (297). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Банкноты_с_автографами.pdf"><b> Богданов А. А. Банкноты с автографами // Наша газета – Новости Гознака. 2020. № 7 (302). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Высотка,_которой_не_было.pdf"><b> Богданов А. А. Высотка, которой не было // Наша газета – Новости Гознака. 2020. № 1 (296). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Государственные_денежные_знаки_1923.pdf"><b> Богданов А. А. Государственные денежные знаки РСФСР и СССР образца 1923 года: Из истории проектирования // Петербургский коллекционер. 2020. № 1 (115). С. 22–33.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Государственные_казначейские_билеты_1920-х.pdf"><b> Богданов А. А. Государственные казначейские билеты СССР второй половины 1920-х годов. Из истории проектирования // Нумизматика. 2020. № 1 (47). С. 189–200.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Государственные_казначейские_билеты_1942.pdf"><b> Богданов А. А. Государственные казначейские билеты СССР достоинством 3 и 5 рублей. Опытные образцы без металлографии. 1942 год // Петербургский коллекционер. 2020. № 4 (118). С. 18 – [19].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Какие_деньги_появились_1917.pdf"><b> Богданов А. А. Какие деньги появились в России в 1917 году? // Наша газета – Новости Гознака. 2020. № 20 (315). С. 6.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Конференция_Деньги_в_российской_истории.pdf"><b> Богданов А. А. Конференция «Деньги в российской истории» – первая нумизматическая онлайн-конференция // Петербургский коллекционер. 2020. № 4 (118). С. [7].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Красноармейцы2.pdf"><b> Богданов А. А. Красноармейцы на банкнотах // Наша газета – Новости Гознака. 2020. № 3 (298). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Ленин_на_советских_долларах.pdf"><b> Богданов А. А. Ленин на «советских долларах» // Наша газета – Новости Гознака. 2020. № 6 (301). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Московский_Кремль_НЧ_ГИМ-2020.pdf"><b> Богданов А. А. Московский Кремль на проектах и пробных оттисках советских банкнот 1920–1940-х гг. // Нумизматические чтения ГИМ 2020 года. Памяти В. А. Дурова. Москва, 25 и 26 ноября: Материалы докладов и сообщений. М., 2020. С. 231–244.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Образцы_большого_стиля.pdf"><b> Богданов А. А. Образцы «большого стиля»: советские банкноты периода Великой Отечественной войны и первых послевоенных лет: из истории создания // Национальный банковский журнал. 2020. Май. С. 62–68.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Печатные_проекты.pdf"><b> Богданов А. А. Печатные проекты государственных казначейских билетов СССР достоинством 2 и 3 рубля. 1924 год // Петербургский коллекционер. 2020. № 1 (115). С. [34].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Печатный_проект_1945_ПК.pdf"><b> Богданов А. А. Печатный проект государственного кредитного билета СССР достоинством 100 рублей (первый вариант). 1945 год // Петербургский коллекционер. 2020. № 3 (117). С. [44].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Проектирование_советских_банкнот_образца_1947.pdf"><b> Богданов А. А. Проектирование советских банкнот образца 1947 г.: основные этапы // Вспомогательные исторические дисциплины в современном научном знании: Материалы XXXIII Международной научной конференции. Москва, 2020 г. / Отв. ред. И. Г. Коновалова, Е. В. Пчелов. М.: ИВИ РАН, 2020. С. 79–82.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Эскиз_червонцев_1922.pdf"><b> Богданов А. А. Утвержденный эскизный проект первых советских червонцев. 1922 год // Петербургский коллекционер. 2020. № 2 (116). С. 39.</b></a><br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Алексеева+Балаченкова_Франк.pdf"><b> Алексеева Н. Д., Балаченкова А. П. Густав Игнатьевич Франк на службе в Экспедиции заготовления государственных бумаг (1890–1911) // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 3: Сб. материалов Третьей международной научной конференции (14–16 октября 2020 г., Санкт-Петербург). СПб., 2020. С. 76–84.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Богданов_Судьба_сеятеля.pdf"><b> Березина В. А., Богданов А. А. Судьба сеятеля (воспоминания о крестьянине К. К. Авдееве – прототипе скульптуры И. Д. Шадра «Сеятель») // Петербургский коллекционер. 2020. № 1 (115). С. 17 – 19.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Лотереи.pdf"><b> Березина В. А. Денежно-вещевые лотереи военного времени (1941–1945): к истории разработки // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 3: Сб. материалов Третьей международной научной конференции (14–16 октября 2020 г., Санкт-Петербург). СПб., 2020. С. 135–139.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Воспоминания_Афанасьевой.pdf"><b> Березина В. А. «Пишу о том, что сохранила в памяти и в сердце своем»: Воспоминания Р. П. Афанасьевой о создании музея Гознака // Наша газета – Новости Гознака. 2020. № 10 (305). С. 5.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Боевой_путь_Гознака.pdf"><b> Богданов А. А. Боевой путь Гознака // Наша газета – Новости Гознака. 2020. № 8 (303). С. 4.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/жетоны музея.pdf"><b> Богданов А. А. Жетоны Музея истории денег АО «Гознак», выпущенные в 2020 году // Петербургский коллекционер. 2020. № 4 (118). С. 58–59.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Знаки_Победы.pdf"><b> Богданов А. А. Знаки Победы: Новая выставка в Музее истории денег АО «Гознак» // Петербургский коллекционер. 2020. № 3 (117). С. [8–9].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Жданкова_От_бумаги_денежной_-_к_бумаге_защитной.pdf"><b> Жданкова Е. А. От бумаги денежной – к бумаге защитной // Наша газета – Новости Гознака. 2020. № 18 (313). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Жданкова_Открытки_ЭЗГБ.pdf"><b> Жданкова Е. А. Эпоха открыток: шедевры и скандалы // Наша газета – Новости Гознака. 2020. № 11 (306). С. 4.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Ипатова_Богданов_Деньги_к_деньгам_Мир_музея.pdf"><b> Ипатова Н. В., Богданов А. А. «Деньги к деньгам» // Мир музея. 2020. № 10 (398). С. 38 – 40.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистиковы_Займы.pdf"><b> Чистиков А. Н., Чистикова Е. А. Из истории подготовки и реализации Государственного военного займа 1942 года // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 3: Сб. материалов Третьей международной научной конференции (14–16 октября 2020 г., Санкт-Петербург). СПб., 2020. С. 127–134.</b></a><br>
 <br>
 </span> <br>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2019</u>
</p>
 <span style="display:none">
<p>
	 Нумизматика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_5_копеек_1882.pdf"><b>Богданов А. А. 5 копеек 1882 года: оттиск в свинцово-оловянном сплаве // Петербургский коллекционер. 2019. № 3 (112). С. [41]</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Именные_и_сенатские_указы.pdf"><b> Богданов А. А. Именные и сенатские указы о монете в России XVIII века. Из истории разработки, принятия, публикации // Монеты России XVIII – начала XX века: Сб. воспоминаний и статей. К 100-летию В. В. Узденикова / Отв. ред. А. В. Храменков. М., 2019. С. 397–408.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Первый_рубль.pdf"><b> Богданов А. А. Первый рубль – гордость собрания Гознака // Наша газета – Новости Гознака. 2019. № 6 (280) С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Золотые_монеты_к_100-летию_Ленина.pdf"><b> Богданов А. А. Пробные золотые монеты к 100-летию В. И. Ленина // Петербургский коллекционер. 2019. № 1 (110). С. 38.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Пробные_монеты_1963.pdf"><b> Богданов А. А. Пробные монеты 1963 года // Петербургский коллекционер. 2019. № 4 (113). С. [28].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Пробные_рубли_1963.pdf"><b> Богданов А. А. Пробные рубли 1963 года // Петербургский коллекционер. 2019. № 2 (112). С. [51].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Существует_ли_медный_пятак_1882.pdf"><b> Богданов А. А. Существует ли медный пятак 1882 года? // Двадцатая Всероссийская нумизматическая конференция. Великий Новгород. 16 – 20 апреля 2019 г.: Тезисы докладов и сообщений. М., 2019. С. 190–192.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Эскизы памятных монет.pdf"><b> Богданов А. А. Эскизы памятных рублей, посвященных 60-летию монетной системы СССР // Петербургский коллекционер. 2019. № 5 (114). С. [51–52].</b></a><br>
 <br>
 <br>
<p>
	 Бонистика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Балаченкова_Богданов_Леон_Варнерке.pdf"><b> Балаченкова А. П., Богданов А. А. Леон Варнерке и Экспедиция заготовления государственных бумаг // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 2 / Сб. материалов Второй международной научной конференции (16–18 октября 2019 г., Санкт-Петербург). СПб., 2019. С. 185–192.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Женские_образы.pdf"><b> Березина В. А. Женские образы на российских банкнотах и их проектах // Банкноты мира. 2019. № 3. С. 30–33.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Банкнота,_рассорившая.pdf"><b> Богданов А. А. Банкнота, рассорившая изобретателей // Наша газета – Новости Гознака. 2019. № 18 (292) С. 2</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Банкнота_со_дна_Желтого_моря.pdf"><b> Богданов А. А. Банкнота со дна Желтого моря // Петербургский коллекционер. 2019. № 2 (112). С. [2].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Банкноты,_которыми_никто.pdf"><b> Богданов А. А. Банкноты, которыми никто не расплачивался // Наша газета – Новости Гознака. 2019. № 7 (281). С. 4.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_1_червонец_1935.pdf"><b> Богданов А. А. Билет Государственного банка СССР достоинством 1 червонец образца 1935 года // Петербургский коллекционер. 2019. № 4 (113). С. [17].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Городская_серия.pdf"><b> Богданов А. А. «Городская серия» могла бы появиться в XIX веке // Наша газета – Новости Гознака. 2019. № 5 (279) С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Ассигнация_1769.pdf"><b> Богданов А. А. Государственная ассигнация достоинством 25 рублей. 1769 год // Петербургский коллекционер. 2019. № 1 (110). С. 14.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_3000_рублей_1923.pdf"><b> Богданов А. А. Государственный денежный знак образца 1923 года достоинством 3000 рублей // Петербургский коллекционер. 2019. № 5 (114). С. [35].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Из_истории_проектирования_кредитных_билетов_1859-1860.pdf"><b> Богданов А. А. Из истории проектирования кредитных билетов в 1859 – 1860 гг. // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 2 / Сб. материалов Второй международной научной конференции (16–18 октября 2019 г., Санкт-Петербург). СПб., 2019. С. 165 – 173, цв. вкл. XV–XIX.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_ленивцы_и_другие_герои.pdf"><b> Богданов А. А. «Ленивцы» и другие герои М. И. Антонова // Наша газета – Новости Гознака. 2019. № 14 (288). С. 2. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Меньше_рубля.pdf"><b>Богданов А. А. Меньше рубля // Наша газета – Новости Гознака. 2019. № 13 (287). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Первая_ассигнация.pdf"><b> Богданов А. А. Первая ассигнация отметила 250-летие // Наша газета – Новости Гознака. 2019. № 2 (276) С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Проектирование_кредитных_билетов_в_1909-1916.pdf"><b> Богданов А. А. Проектирование российских кредитных билетов в 1909–1916 годах // Нумизматические чтения Государственного исторического музея 2019 года. К 90-летию А. С. Мельниковой и 100-летию В. В. Узденикова. Москва, 26 и 27 ноября 2019 года: Материалы докладов и сообщений / Отв. ред. Е. А. Захаров. М.: [ГИМ], 2019. С. 235–243.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Шадровские_скульптуры.pdf"><b> Богданов А. А. «Шадровские» скульптуры: за и против // Наша газета – Новости Гознака. 2019. № 15 (289). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_5_червонцев_1924.pdf"><b> Богданов А. А. Пробный оттиск 5 червонцев с видом Московского Кремля. 1924 год // Петербургский коллекционер. 2019. № 3 (112). С. [25].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Шишанов_Ассигнации_1802-1803_в_собрании_Гознака.pdf"><b> Богданов А. А., Шишанов В. А. Ассигнации 1802 – 1803 годов в собрании Гознака // Двадцатая Всероссийская нумизматическая конференция. Великий Новгород. 16 – 20 апреля 2019 г.: Тезисы докладов и сообщений. М., 2019. С. 192–195.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Березина_Деньги_к_деньгам.pdf"><b> Богданов А. А., Березина В. А. Деньги к деньгам. 250 лет назад в оборот поступили российские банкноты // Родина. 2019.№ 5. С. 86–89.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Аллегория_России.pdf"><b> Чистикова Е. А. Аллегория России на проектах и утвержденных образцах кредитных билетов второй половины XIX века // Двадцатая Всероссийская нумизматическая конференция. Великий Новгород. 16 – 20 апреля 2019 г.: Тезисы докладов и сообщений. М., 2019. С. 200–203.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Проектные_рисунки_банкнот,_выполненные_А.И._Шарлеманем.pdf"><b> Чистикова Е. А. Проектные рисунки кредитных билетов, выполненные А. И. Шарлеманем: основные сюжеты // Петербургский коллекционер. 2019. № 1 (110). С. 10–13.</b></a><br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Владимир_Константинович_Куприянов.pdf"><b> Березина В. А. Владимир Константинович Куприянов – художник Экспедиции заготовления государственных бумаг и Гознака // Двадцатая Всероссийская нумизматическая конференция. Великий Новгород. 16 – 20 апреля 2019 г.: Тезисы докладов и сообщений. М., 2019. С. 204–206.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Якимченко.pdf"><b> Березина В. А. «Вспомнить забытое имя»: Художник Гознака Александр Георгиевич Якимченко // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 2 / Сб. материалов Второй международной научной конференции (16–18 октября 2019 г., Санкт-Петербург). СПб., 2019. С. 255 – 259, цв. вкл. XXXIV–XXXVI.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Семейная_группа.pdf"><b> Березина В. А. «Семейная группа»: художники Гознака 1920-х годов // Формула защиты. 2019. № 2 (5). С. 58–67.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги,_которых_не_было_ФЗ.pdf"><b> Богданов А. А. Деньги, которых не было // Формула защиты. 2019. № 1 (4). С. 82–91.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги,_которых_не_было.pdf"><b> Богданов А. А. Деньги, которых не было: новая выставка в Музее истории денег // Петербургский коллекционер. 2019. № 3 (112). С. [2].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Жетоны_музея-2019.pdf"><b> Богданов А. А. Жетоны Музея истории денег АО «Гознак», выпущенные в 2019 году // Петербургский коллекционер. 2019. № 4 (113). С. [6–7].</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_История_денег_и_деньги_в_истории.pdf"><b> Богданов А. А. История денег и деньги в истории // Формула защиты. 2019. № 2 (5). С. 68–71</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_От_креста_к_серпу_и_молоту.pdf"><b> Богданов А. А. От креста к серпу и молоту: знаки выпускников университетов // Наша газета – Новости Гознака. 2019. № 1 (275) С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_От_ЭЗГБ_к_Гознаку.pdf"><b> Богданов А. А. От Экспедиции заготовления государственных бумаг – к Гознаку // Формула защиты. 2019. № 1 (4). С. 15–21.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Пять_лет_до_трехсотлетия.pdf"><b> Богданов А. А. Пять лет до 300-летия // Формула защиты. 2019. № 2 (5). С. 48–53.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Жданкова_Гознак_помогает_изучать_культурную_память.pdf"><b> Жданкова Е. А. Гознак помогает изучать культурную память // Формула защиты. 2019. № 2 (5). С. 54–57.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Набоков.pdf"><b> Чистикова Е. А. Николай Васильевич Набоков – художник Экспедиции заготовления государственных бумаг // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 2 / Сб. материалов Второй международной научной конференции (16–18 октября 2019 г., Санкт-Петербург). СПб., 2019. С. 193–200, цв. вкл. XXI–XXII.</b></a><br>
 <br>
 </span> <br>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2018</u>
</p>
 <span style="display:none">
<p>
	 Нумизматика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Символ_монетного_дела.pdf"><b> Богданов А. А. Символ монетного дела // Формула защиты. 2018. № 2 (3). С. 75–77.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Жданкова_Васютинский.pdf"><b> Жданкова Е. А. Антон Васютинский: автор последних царских и первых советских монет // Наша газета – Новости Гознака. 2018. № 12 (264). С. 2.</b></a><br>
 <br>
<p>
	 Бонистика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Женщины_на_российских_деньгах_2.pdf"><b> Березина В. А. Женщины на российских деньгах // Наша газета – Новости Гознака. 2018. № 18 (270). С. 3.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Из_истории_разработки.pdf"><b> Березина В. А. Из истории разработки пятирублевой купюры образца 1938 года // Петербургский коллекционер. 2018. № 1 (105). С. 20–21 </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Образ_женщины_на_проектах_банкнот_1920-х_гг..pdf"><b> Березина В. А. Образ женщины на проектах банкнот 1920-х гг. // Нумизматические чтения Государственного исторического музея 2018 года. К 100-летию отдела нумизматики Государственного исторического музея. Москва, 27 и 28 ноября 2018 года: Материалы докладов и сообщений. М., 2018. С. 235–241.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Передовой_представитель.pdf"><b> Березина В. А. «Передовой представитель рабочего класса»: проекты бумажных денег 1920-х – 1930-х годов с изображениями рабочих // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 1 / Сб. материалов Первой международной научной конференции (18–19 октября 2018 г., Санкт-Петербург). СПб., 2018. С. 99–101.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Братья_катеньки_НГ.pdf"><b> Богданов А. А. Братья «катеньки» и «петеньки» // Наша газета – Новости Гознака. 2018. № 17 (269). С. 3. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Братья_катеньки_и_петеньки.pdf"><b> Богданов А. А. Братья «катеньки» и «петеньки»: проекты «императорской серии» кредитных билетов, выполненные Рудольфом Рёсслером // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 1 / Сб. материалов Первой международной научной конференции (18–19 октября 2018 г., Санкт-Петербург). СПб., 2018. С. 72–83.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги_с_автографами.pdf"><b> Богданов А. А. Деньги с автографами // Наша газета – Новости Гознака. 2018. № 11 (263). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Заем_Победы.pdf"><b> Богданов А. А. «Заем Победы» и банкноты с Дмитрием Донским: из истории продукции Гознака военных лет // Наша газета – Новости Гознака. 2018. № 8 (260). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Карл_Маркс_на_советских_деньгах.pdf"><b> Богданов А. А. Карл Маркс на советских деньгах // Петербургский коллекционер. 2018. № 1 (105). С. 19.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Карл_Маркс_возвращаясь_к_напечатанному.pdf"><b> Богданов А. А. Карл Маркс на советских деньгах (возвращаясь к напечатанному) // Петербургский коллекционер. 2018. № 2 (108). С. 5.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Общее_и_особенное_в_оформлении_советских_червонцев.pdf"><b> Богданов А. А. Общее и особенное в оформлении советских червонцев 1920-х – начала 1930-х гг. и их проектов // Нумизматические чтения Государственного исторического музея 2018 года. К 100-летию отдела нумизматики Государственного исторического музея. Москва, 27 и 28 ноября 2018 года: Материалы докладов и сообщений. М., 2018. С. 241–248.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Полтора_века.pdf"><b> Богданов А. А. Полтора века с «катенькой» и «петенькой» // Наша газета – Новости Гознака. 2018. № 5 (257). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Проблемы_датировки.pdf"><b> Богданов А. А. Проблема датировки проектных рисунков российских банкнот и пути ее решения // Мавродинские чтения 2018. Материалы Всероссийской научной конференции, посвященной 110-летию со дня рождения профессора Владимира Васильевича Мавродина. СПб., 2018. С. 327–330.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Проектные_рисунки_банкнот.pdf"><b> Богданов А. А. Проектные рисунки банкнот конца XIX – начала XX веков: факты и предположения // Петербургский коллекционер. 2018. № 2 (106). С. 8–9.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Рубли_1843.pdf"><b> Богданов А. А. Рубли 1843 года: деньги с применением гальванопластики // Наша газета – Новости Гознака. 2018. № 2 (254). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Такими_были_деньги (1).pdf"><b> Богданов А. А. Такими были деньги два века назад // Наша газета – Новости Гознака. 2018. № 1 (253). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чернышева_Реакция_населения.pdf"><b> Чернышёва Н. С. Реакция населения на введение в обращение денег-марок в 1915 году (по материалам донесений управляющих местными отделениями Государственного банка») // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 1 / Сб. материалов Первой международной научной конференции (18–19 октября 2018 г., Санкт-Петербург). СПб., 2018. С. 146–149.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Адольф_Шарлемань.pdf"><b> Чистикова Е. А. Адольф Шарлемань и банкноты в «русском стиле» // Наша газета – Новости Гознака. 2018. № 21 (273). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Шарлемань.pdf"><b> Чистикова Е. А. Проектные рисунки кредитных билетов, выполненные А.И. Шарлеманем: основные сюжеты // Деньги в российской истории. Вопросы производства, обращения, бытования. Вып. 1 / Сб. материалов Первой международной научной конференции (18–19 октября 2018 г., Санкт-Петербург). СПб., 2018. С. 68–72.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Проекты_кредитных_билетов_достоинством_1000_рублей.pdf"><b> Чистикова Е. А. Проекты кредитных билетов достоинством 1000 рублей 1880-х годов в собрании Гознака // Мавродинские чтения 2018. Материалы Всероссийской научной конференции, посвященной 110-летию со дня рождения профессора Владимира Васильевича Мавродина. СПб., 2018. С. 324–326.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Художник_Михаил_Микешин.pdf"><b> Чистикова Е. А. Художник Михаил Микешин: проекты, которые не стали банкнотами // Наша газета – Новости Гознака. 2018. № 4 (256). С. 2.</b></a><br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Другие_юбилеи.pdf"><b> Березина В. А. Другие юбилеи // Формула защиты. 2018. № 2 (3). С. 11–13.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_между_двумя_веками.pdf"><b> Березина В. А. Между двумя веками: как отмечали столетие ЭЗГБ // Наша газета – Новости Гознака. 2018. № 7 (259). С. 2.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Юбилей_военного_времени.pdf"><b> Березина В. А. Юбилей военного времени: как Гознак отмечал свое 125-летие // Наша газета – Новости Гознака. 2018. № 14 (266). С. 3.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_1818+_буклет.pdf"><b> Богданов А. А. 1818+. Двести лет истории Гознака [Информационный буклет]. СПб., 2018. 40 с., ил.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_1818+.pdf"><b> Богданов А. А. 1818+. Двести лет истории Гознака // Петербургский коллекционер. 2018. № 3 (107). С. 8–10.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_200_лет_история_успеха.pdf"><b> Богданов А. А. 200 лет: история успеха // Формула защиты. 2018. № 1 (2). С. 12–21.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Главный_монетный_двор_империи.pdf"><b> Богданов А. А. Главный монетный двор империи // Формула защиты. 2018. № 1 (2). С. 76–80</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Гознак_собрал_специалистов.pdf"><b> Богданов А. А. Гознак собрал специалистов по российской нумизматике и бонистике // Формула защиты. 2018. № 2 (3). С. 68–73.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Два_века_Гознака.pdf"><b> Богданов А. А. Два века Гознака: штрихи к портрету // Наша газета – Новости Гознака. 2018. № 15 (267). С. 6–7.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги_в_российской_истории_Нумизматика.pdf"><b> Богданов А. А. Деньги в российской истории. Вопросы производства, обращения, бытования. Конференция в Музее истории денег АО «Гознак» // Нумизматика. 2018. № 2 (44). С. 176–177.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Конференция-2018.pdf"><b> Богданов А. А. «Деньги в российской истории. Вопросы производства, обращения, бытования» – конференция в Музее истории денег АО «Гознак» // Петербургский коллекционер. 2018. № 5 (109). С. 6–7</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Для_особенных_обедов-особое_меню.pdf"><b> Богданов А. А. Для особенных обедов – особые меню // Наша газета – Новости Гознака. 2018. № 16 (268). С. 3</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Жетоны_Музея-2018.pdf"><b> Богданов А. А. Жетоны Музея истории денег АО «Гознак» // Петербургский коллекционер. 2018. № 4 (108). С. 43–45.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Из_книги_рекордов_Гознака.pdf"><b> Богданов А. А. Из книги рекордов Гознака // Формула защиты. 2018. № 1(2). С. 22–25.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Лучшие_художники_(календари).pdf"><b> Богданов А. А. Лучшие художники, технические достижения, особый статус // Формула защиты. 2018. № 2 (3). С. 58–62.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Открытки_марки_и_приглашения.pdf"><b> Богданов А. А. Открытки, марки и приглашения: новогодняя продукция Гознака // Наша газета – Новости Гознака. 2018. № 22 (274). С. 4.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_ЗЧ_2018_4_(45)_конференция Гознака.pdf"><b>Богданов А. А. О деньгах по-научному // Золотой червонец. 2018. № 4 (45). С. 46–47.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Жданкова_Визитные_карточки.pdf"><b> Жданкова Е. А. Визитные карточки для политиков и дипломатов // Наша газета – Новости Гознака. 2018. № 13 (265). С. 3.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Ушакова_От_сказок_до_марок_Билибин.pdf"><b> Ушакова Я. Л. От сказок до марок: Иван Яковлевич Билибин // Наша газета – Новости Гознака. 2018. № 13 (261). С. 2</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чернышева_Рихард_Заррин.pdf"><b> Чернышёва Н. С. Рихард Заррин: «звезда» ЭЗГБ начала XX века // Наша газета – Новости Гознака. 2018. № 6 (258). С. 2</b></a><br>
 <br>
 </span> <br>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2017</u>
</p>
 <span style="display:none"> <br>
<p>
	 Бонистика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Как_женщина_стала_летчиком.pdf"><b> Березина В. А. Как женщина стала летчиком: неосуществленные проекты пятирублевой купюры образца 1938 года // Нумизматические чтения Государственного исторического музея 2017 года. Москва, 23 и 24 ноября 2017 г.: Материалы докладов и сообщений. Памяти Татьяны Юрьевны Стукаловой (17.12.1958 – 16.01.2017). М., 2017. С. 261–264.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Березина_Жданкова_Вместе_с_Лениным.pdf"><b> Березина В. А., Жданкова Е. А. Вместе с Лениным: неосуществленные проекты советских денег первой половины 1940-х гг. // Девятнадцатая всероссийская нумизматическая конференция. Великий Новгород. 18 – 22 апреля 2017 г.: Тезисы докладов и сообщений. М., 2017. С. 196–197. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Кредитные_билеты_1917.pdf"><b> Богданов А. А. Государственные кредитные билеты образца 1917 года, не выпущенные в обращение // Петербургский коллекционер. 2017. № 3 (101). С. 8–11. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Исчезнувшие_подписи.pdf"><b> Богданов А. А. Исчезнувшие подписи: из истории разработки бумажных денег СССР образца 1937–1938 гг. // Девятнадцатая всероссийская нумизматическая конференция. Великий Новгород. 18 – 22 апреля 2017 г.: Тезисы докладов и сообщений. М., 2017. С. 192–196.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Назаренко_Многоликий_красноармеец.pdf"><b> Богданов А. А., Назаренко К. Б. Многоликий красноармеец: из истории разработки оформления трехрублевой купюры образца 1938 года // Нумизматические чтения Государственного исторического музея 2017 года. Москва, 23 и 24 ноября 2017 г.: Материалы докладов и сообщений. Памяти Татьяны Юрьевны Стукаловой (17.12.1958 – 16.01.2017). М., 2017. С. 255–261.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Паровоз_на_банкноте.pdf"><b> Богданов А. А. Паровоз на банкноте: Необычный проект 1940 года // Петербургский коллекционер. 2017. № 5 (103). С. 13–14. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Чистикова_Микешин.pdf"><b> Чистикова Е. А. Проекты кредитных билетов, разработанные М. О. Микешиным // Нумизматические чтения Государственного исторического музея 2017 года. Москва, 23 и 24 ноября 2017 г.: Материалы докладов и сообщений. Памяти Татьяны Юрьевны Стукаловой (17.12.1958 – 16.01.2017). М., 2017. С. 245–250.</b></a><br>
 <br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги_как_зеркало_российской_истории.pdf"><b> Богданов А. А. Деньги как зеркало российской истории // Формула защиты. 2017. № 1 (1). С. 54–63.6. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_От_керенки_до_совзнака.pdf"><b> Богданов А. А. От керенки до совзнака: деньги и революция [Информационный буклет]. СПб., 2017. 26 с., ил. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги_как_зеркало_российской_истории.pdf"><b> Богданов А. А. От керенки до совзнака: деньги и революция // Нумизматика. 2017. № 2 (42). С. 4–13. </b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Деньги_как_зеркало_российской_истории.pdf"><b> Богданов А. А. От керенки до совзнака: деньги и революция // Петербургский коллекционер. 2017. № 3 (101). С. 7–8. </b></a><br>
 <br>
 </span> <br>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>2016</u>
</p>
 <span style="display:none">
<p>
	 Нумизматика
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Пробные_монеты,_выпыщенные_в_ходе_подготовки_к_денежной_реформе_1997_г..pdf"><b> Богданов А. А. Пробные монеты Российской Федерации, отчеканенные в ходе подготовки к денежной реформе 1997–1998 годов // Нумизматические чтения Государственного исторического музея 2016 года. Москва, 22 и 23 ноября 2016 г.: Материалы докладов и сообщений. М., 2016. С. 204–209.</b></a><br>
 <br>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Пробные_монеты_РФ_1995_и_1998.pdf"><b> Богданов А. А. Пробные монеты Российской Федерации 1995 и 1998 годов // Петербургский коллекционер. 2016. № 6 (98). С. 49–51.</b></a><br>
 <br>
<p>
	 Выставки и проекты музея / разное
</p>
 <a href="https://museum.goznak.ru/upload/pdf/publikatsii/Богданов_Экспозиция_История_денег.pdf"><b> Богданов А. А. Экспозиция «История денег»: есть, чем удивлять // Золотой червонец. 2016. № 3 (36). С. 84–90.</b></a><br>
 </span> <br>
<script language="JavaScript1.2">
	var ns6=document.getElementById&&!document.all?1:0
	var head="display:''"
	var folder=''
	function expandit(curobj)
	{
		folder=ns6?curobj.nextSibling.nextSibling.style:document.all[curobj.sourceIndex+1].style
		if (folder.display=="none")
			folder.display=""
		else
			folder.display="none"
	}
</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>