<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Семейные экскурсии");
$APPLICATION->SetPageProperty("keywords", "Семейные экскурсии");
$APPLICATION->SetPageProperty("description", "Семейные экскурсии");
$APPLICATION->SetTitle("Тематические экскурсии");
?><p>
	 Тематические экскурсии рассчитаны на для взрослых с детьми, а также на школьные группы.
</p>
<p>
 <em><b>«Звериные истории»</b> (для детей 6-10 лет в сопровождении взрослых)<u> </u></em>
</p>
<p>
	 Продолжительность – 30 минут.
</p>
<p>
	 В ходе экскурсии участники помогут плюшевому медведю по имени Гуртик расколдовать мышку Полушку, которую злая волшебница превратила в медную монетку. Заодно они «познакомятся» с драконом, которого изображали на монетах 600 лет назад; увидят зверей, украшавших когда-то сибирские монеты, и выяснят, кто из семейства кошачьих «спрятался» на одной из современных купюр.
</p>
<p>
 <em><b>«Сколько стоил оливье»</b> (для взрослых и&nbsp;</em><i>для детей старше 10 лет</i>)
</p>
<p>
	 Продолжительность – 40 минут.
</p>
<p>
	 Во время программы «Сколько стоил оливье» гости Музея истории денег узнают, сколько нужно было заплатить, чтобы во времена Ивана Грозного купить курицу к новогоднему столу, и сколько стоил в петровскую эпоху штоф «гданьской водки»; кто в XIX веке мог позволить себе приобрести ёлку, и почему для этого он должен был идти в кондитерскую. Участники программы выяснят, что люди дарили друг другу на Рождество больше ста лет назад. Экскурсовод покажет деньги, которые использовали при покупке подарков и яств, а некоторые из них участники экскурсии смогут подержать в руках.<br>
	 Экскурсия не случайно названа «Сколько стоит оливье»: этому непременному атрибуту новогоднего стола будет уделено особое внимание. Участники экскурсии узнают, что такое «индекс оливье» и для чего он нужен; как появился салат оливье, и когда в него стали добавлять докторскую колбасу; как его готовили полтора века назад и как готовят сейчас.
</p>
<p>
 <b>«Ищем клады»</b> (<i>для школьников 1-5 класса и взрослых</i>)
</p>
<p>
	 Продолжительность - 40 минут
</p>
<p>
	 Во время этой программы школьники с помощью специального шифра найдут в музее самый настоящий клад старинных монет и попробуют определить, кто и когда его мог спрятать. А до этого они узнают, какие клады наиболее характерны для того или иного времени, и увидят клады монет и банкнот разных эпох: от клада серебряных дирхемов, которому более 1000 лет, до клада советских монет.
</p>
<p>
 <em><b>«Волшебная копилка»</b> (для детей 10-14 лет в сопровождении взрослых)</em>
</p>
<p>
	 Продолжительность – 40 минут.
</p>
<p>
	 Старинные монеты и банкноты из «Волшебной копилки» станут для гостей музея «маяками» в увлекательном путешествии во времени. Наши посетители увидят экспонаты, связанные с именами М. В. Ломоносова, С. Ю. Витте и В. И. Ленина; узнают, действительно ли переплавка колоколов во времена Петра I была связана с нехваткой меди для монет; какой «секретный компонент» добавляли в деньги при князе Меншикове; что появилось раньше – копейка или рубль. И, конечно, гостей музея ждет знакомство с коллекцией старинных копилок.
</p>
<p>
 <em><b>«Открылся взору клад монет»</b> (дети от 7 лет и взрослые)</em>
</p>
<p>
	 Продолжительность – 30 минут.
</p>
<p>
	 В ходе экскурсии гости увидят клады различных эпох: от серебряных дирхемов X века до стеклянной бутылки, в которую в годы Гражданской войны спрятали царские банкноты, свернув их в трубочки и залив горлышко воском. Из рассказа экскурсовода участники узнают, как со временем менялась «мода» на сосуды, в которых прятали деньги, какие монеты чаще всего зарывали в землю в разные эпохи<em>.</em>
</p>
<p>
 <em><b>«Копить, носить и сохранять» </b>(1-11 класс, взрослые)</em>
</p>
<p>
	 Продолжительность – 40 минут.
</p>
<p>
	 Участники экскурсии узнают, когда монеты-«чешуйки» хранили за щекой, и как выглядели сосуды-кубышки для хранения денег XVI–XVII веков; увидят украшения, сделанные из монет, коллекцию кошельков и копилок, а также рассмотрят клады монет и банкнот разных эпох.
</p>
<p>
 <em><b>«Деньги в русской литературе»</b> (8-10 класс).</em>
</p>
<p>
	 Продолжительность - 45 минут.
</p>
<p>
	 Участники программы узнают, на какие деньги герой Гоголя Павел Иванович Чичиков покупал мертвые души и как выглядели ассигнации; что такое «целковик», «билетик», «канарейка» и «полтина»; велико ли было приданое героини «Капитанской дочки» Пушкина Маши Мироновой; сколько заплатил герой «Медного всадника» за перевоз через Неву и сколько Раскольников получил за заложенное колечко от старухи-процентщицы.
</p>
<p>
	 Экскурсовод покажет подлинные монеты и банкноты XVIII – XX веков, выставленные в музее. Некоторые монеты можно будет подержать в руках.
</p>
<p>
	 В конце участники программы на большом интерактивном столе разберут ворох банкнот разных эпох, распределив их между героями литературных произведений и кинофильмов.
</p>
<p>
 <em><b>«Верю – не верю: легенды о деньгах»</b> (5-11 класс, взрослые)</em>
</p>
<p>
	 Продолжительность – 40 минут.
</p>
<p>
	 Участники узнают, встречался ли Петр I с Исааком Ньютоном, занимались ли чеканкой собственных монет уральские заводчики Демидовы и донской казак Емельян Пугачев, можно ли было в дореволюционные времена за пять рублей купить корову и правда ли, что вместо денег когда-то использовались марки.
</p>
<p>
 <span style="font-weight: 600; color: #39291a;"><b>«Гром победы, раздавайся: военные деньги и боевые награды»</b> (</span>для взрослых и школьников старше 14 лет)<br>
</p>
<p>
	 Продолжительность – 45 минут.<br>
</p>
<p>
	 Участники программ&nbsp;вспомнят когда появление монет и банкнот становилось прямым следствием боевых действий, узнают как война влияла на внешний вид, размер, стоимость монет и банкнот. А еще – о том, как войны порождали подделку денег на государственном уровне: участники программы увидят «наполеоновские» ассигнации, выпускавшиеся французами для расчетов на российской территории. Они узнают, что такое разменный кризис и как он связан с войнами. Гостям музея покажут деньги, которые ходили в СССР в годы Великой Отечественной войны, и деньги с изображениями выдающихся полководцев, проектировавшиеся в те годы. Кроме того гостей музея в ждет рассказ о боевых наградах,&nbsp;орденах и медалях разных лет, в числе которых&nbsp; редкие и неутвержденные образцы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>