<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Образовательные занятия");
$APPLICATION->SetPageProperty("keywords", "Образовательные занятия");
$APPLICATION->SetPageProperty("description", "Образовательные занятия");
$APPLICATION->SetTitle("Образовательные занятия");
?>

<p><em>Интерактивное занятие «Из чего делают монеты» (6–9 класс)</em></p>
<p>Продолжительность – 90 минут</p>
<p>Участники узнают, из чего делали монеты в древности и средневековье, почему случился Медный бунт, зачем во времена князя Меншикова в монеты добавляли мышьяк, чем отличается белое золото от красного, а бронза – от мельхиора. Кроме того, школьники увидят монеты из золота, серебра, платины, меди, алюминия и цинка, а также подержат в руках и взвесят на специальных весах некоторые из экспонатов. Завершится занятие викториной о монетных металлах.</p>
<p><em>Музейные уроки (иллюстрирующие учебный курс по истории и обществоведению) </em></p>
<p>Продолжительность – 50 минут</p>
<p>Школьники научатся работать с новым видом источников – денежными знаками. Они узнают, о том, что денежная продукция могла быть отражением важных изменений в жизни общества, а также средством пропаганды. В ходе урока старшеклассники смогут сопоставить информацию из различных видов источников и критически осмыслить пройденный материал. В конце занятия ученикам будут предложены задания для самостоятельной работы, направленные на закрепление полученных навыков.</p>
<p>Темы уроков:</p>
<p>•     «Немые свидетели петровских реформ» (7 и 10 класс)</p>
<p>•     «Финансовые реформы XIX века: Е. Ф. Канкрин и С. Ю. Витте» (8 и 10 класс)</p>
<p>•     «Жить в эпоху перемен: 1914–1941 гг.» (9 и 11 класс)</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>