<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Время работы");
?><p>
	<b>С мая по сентябрь Музей истории денег работает по летнему графику – с 10:00 до 20:00, ежедневно, без выходных. Обзорные экскурсии проводятся в 13:00, 15:00&nbsp;и 18:00</b><span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">. Максимальное число человек на экскурсии – двадцать.</span><br>
</p>
<p>
	 &nbsp;&nbsp;С октября по апрель Музей истории денег работает по зимнему графику – ежедневно,&nbsp;с 10:00 до 20:00, кроме четверга.<br>
	 &nbsp;&nbsp;Касса закрывается за полчаса до закрытия музея – в 19:30.<br>
 <b>&nbsp;&nbsp;Мастер-классы по ручному отливу бумаги проводятся в 12:00, 14:00 и 16:00; выходные дни – среда и четверг. Максимальное число участников мастер-класса – десять. Обратите внимание: опоздавшие к началу мастер-класса, к сожалению, не смогут принять в нем участие. Рекомендуем приходить за 10 минут до начала сеанса.</b><br>
	 &nbsp;&nbsp;Стоимость билетов можно посмотреть <a href="/info/order_ticket/">здесь</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>