<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Знаки Победы");
?><div class="im-carousel-wrapper is-inset-24">
	<div class="im-carousel-controls">
 <button class="im-carousel-controls__button im-carousel-controls__button--prev">
		&lt;</button> <button class="im-carousel-controls__button im-carousel-controls__button--next">&gt; </button>
	</div>
	<div class="im-carousel im-carousel--slider lightgallery im-gal" data-items="1">
		<div class="im-carousel-item">
 <a class="gallery-item" href="/upload/medialibrary/614/6149f6831f8334a4b51be7483f0ce080.jpg"> <img src="/upload/medialibrary/238/238cde054eaaa5ef72e3cbf639c5ff5b.jpg"> </a>
		</div>
		<div class="im-carousel-item">
 <a class="gallery-item" href="/upload/medialibrary/da9/da9b362195d91a63aeae3de0782a1c7c.jpg"> <img src="/upload/medialibrary/e4d/e4de7d0a62affa2b09b57e58c8e97e85.jpg"> </a>
		</div>
		<div class="im-carousel-item">
 <a class="gallery-item" href="/upload/medialibrary/4f7/4f70691d158702c427111ed28fec2921.jpg"> <img src="/upload/medialibrary/518/5181631c409c425c155aeef005eb4da0.jpg"> </a>
		</div>
		<div class="im-carousel-item">
 <a class="gallery-item" href="/upload/medialibrary/0d5/0d5059b05e4428acd9575f5cf3764021.jpg"> <img src="/upload/medialibrary/60a/60ad78c8e5626ad47f782fe4dee6df80.jpg"> </a>
		</div>
	</div>
</div>
<p>
	 В 2020 году Музей истории денег подготовил выставку «Знаки Победы», приуроченную к 75-летию Победы в Великой Отечественной войне. Выставка была размещена в залах Дома фондовых капиталов на территории Петропавловской крепости. На ней были представлены уникальные предметы из коллекции АО «Гознак»: банкноты, награды, почтовые марки, облигации государственных займов времен Великой Отечественной войны. Среди них – экспонаты, которые до этого никогда не демонстрировались: в частности, опытные образцы ордена Суворова – высшего полководческого ордена, учрежденного в годы войны. <br>
</p>
<p>
	 Из-за ограничений, введенных с связи с распространением коронавирусной инфекции, открытие выставки прошло в онлайн-режиме: 27 апреля 2020 года была проведена первая онлайн-экскурсия по выставке. С 27 июля Музей истории денег возобновил прием посетителей, и познакомиться с экспонатами, представленными на выставке, можно было «вживую».&nbsp;
</p>
<p>
	 На выставке «Знаки Победы» через продукцию Гознака была показана история Великой Отечественной войны. В числе экспонатов – эскизы и пробные варианты боевых наград; образцы облигаций государственных займов, утвержденные народным комиссаром финансов А. Г. Зверевым; образец медали «За Победу над Германией в Великой Отечественной войне 1941 – 1945 гг.», утвержденный в мае 1945 года Президиумом Верховного Совета СССР; эскизы бумажных денег с портретами выдающихся полководцев прошлого и простых героев войны – летчиков, пехотинцев, краснофлотцев. <br>
 <br>
	 Впервые широкой публике демонстрировались инструменты для чеканки медалей и монет военных лет, а также эскизы орденов Суворова, Кутузова, Александра Невского, утвержденные И. В. Сталиным; опытные образцы орденов Суворова, изготовленные в Краснокамске в 1942 году; грамоты награжденных орденом «Победа», выполненные специально для И. В. Сталина и Л. И. Брежнева. <br>
 <br>
	 Также на выставке были представлены утвержденные образцы билетов денежно-вещевых лотерей военных лет, удостоверений сотрудников НКВД и военной контрразведки СМЕРШ, продовольственных карточек. О существовании некоторых предметов ранее не было известно: например, при подготовке к выставке были найдены эскизы облигаций Колхозно-кооперативного займа обороны страны, которые разрабатывались Гознаком осенью 1941 года. <br>
 <br>
	 Особый раздел выставки был посвящен памяти о войне. За прошедшие три четверти века предприятия Гознака разрабатывали и выпускали памятные монеты, наградные и памятные медали, нагрудные знаки, почтовые марки и конверты, так или иначе связанные с Великой Отечественной войной. На выставке впервые были представлены&nbsp; эскизы юбилейных медалей и памятных монет советского времени, пробные варианты и утвержденные образцы монет, в том числе – образцы медали, посвященной 25-летию Победы, которая не тиражировалась, поскольку выпуск посчитали слишком затратным. <br>
 <br>
	 Также в витринах можно было увидеть&nbsp; памятные монеты, приуроченные к юбилеям Победы, выпускавшиеся в современной России с 1995 года. В частности, – золотые и серебряные монеты весом в 1 кг, а также монеты, выпущенные к предстоящему 75-летию Победы.&nbsp;
</p>
<p>
 <br>
	 Отдельные стенды выставки были посвящены ветеранам Великой Отечественной войны – сотрудникам Гознака.
</p>
<p>
 <a href="https://museum.goznak.ru/upload/pdf/%D0%97%D0%BD%D0%B0%D0%BA%D0%B8_%D0%9F%D0%BE%D0%B1%D0%B5%D0%B4%D1%8B_%D0%B1%D1%83%D0%BA%D0%BB%D0%B5%D1%82.pdf">Буклет выставки «Знаки Победы»</a><br>
</p>
 <iframe width="640" height="360" src="https://www.youtube.com/embed/AsFiqht2IJk" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen=""></iframe><br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>