<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Money of our childhood");
?>
<p>
	&nbsp; &nbsp;As part of the project “Money of our childhood”, the Museum of the History of Money from November 2018 to 
	September 2019 collected money related memories. At the invitation to accept 
	140 people responded to the project. Among them are people of different professions, 
	interests and ages. For many, the project has become a "family", as it involved parents with children. 
	The oldest participant in the project is 88 years old, the youngest is 10 years old.
	<br><br>&nbsp; &nbsp;The main goal of the project is to create a new section on the Museum’s website “Electronic Archive: 
	money of our childhood. " It publishes memories related to money. For example, these are stories about 
	first salary, purchases, piggy banks, monetary reforms, toy money, wins, etc. 
	Thanks to the electronic archive, its readers will be able to learn more about how daily life and the role of money in it have changed over the past 80 years. 
	<br><br>&nbsp; &nbsp;The electronic archive is constantly updated with new memories. 
	We continue to accept stories related to money. We are waiting for your stories to be sent by email 
	<a href="mailto:dengidetstva@gmail.com">dengidetstva@gmail.com</a>, send to mailing address 197046, 
	St. Petersburg, Peter and Paul Fortress, Building 3, letter “G” (marked “Money of our childhood”) 
	or come to the Museum and hand over the handwritten or printed version to the cashier.
</p>

<h2>Electronic archive: money of our childhood</h2>

<!-- <p>
 <b>Рубрики:</b>
</p>


<p><a href="#память о войне">память о войне</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#первая зарплата">первая зарплата</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#случайная находка">случайная находка</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#случай с деньгами">случай с деньгами</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#знакомство с деньгами">знакомство с деньгами</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#рассказ о деньгах">рассказ о деньгах</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#в очереди">в очереди</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#рассказ о деньгах">рассказ о деньгах</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#памятная покупка">памятная покупка</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#мой миллион">мой миллион</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#первый рубль">первый рубль</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#семейная реликвия">семейная реликвия</a>&nbsp;&nbsp;&nbsp;&nbsp;
<a href="#love story">love story</a></p> -->

<div class="is-inset-y-24 is-inset-top-none is-border-bottom">
	<!-- <p><a name="память о войне"></a></p> -->

	<h4>Валентина Прокопьевна А.</h4>
	<div class="is-small is-stack-12">Возраст: 85 лет.</div>
	&nbsp; &nbsp;В 1942 году мой дедушка Баранов Иван Павлович в Новгородской области, деревне Сивцево в огороде нашёл в большом керамическом кувшине клад с медными пятикопеечными монетами и сдал их на строительство танка. Монет было 16 кг (целый пуд).
</div>

<div class="is-inset-y-24 is-border-bottom">
	<!-- <br><p><a name="первая зарплата"></a></p> -->
	<h4>Владимир Анатольевич А.</h4>
	<div class="is-small is-stack-12">Возраст: 69 лет.</div>
	&nbsp; &nbsp;Я всегда мечтал о том, чтобы моя мама имела стиральную машину, потому что видел, как она допоздна, а иногда глубоко ночью стирала и полоскала бельё. И вот, дождавшись своей первой зарплаты, я помчался в хозяйственный магазин, выбрал машину «Рига», т.к. слышал много хороших отзывов о ней, и мама часто упоминала её. Мне так хотелось, чтобы мама поскорей увидела эту машинку, что я водрузил её себе на плечи и понёс домой. Мне было тогда 15 лет. А мама говорила, что это её любимое воспоминание, как весь двор смотрит, как я несу машинку на себе. Машинку для неё.
</div>

<div class="is-inset-y-24 is-border-bottom">
	<!-- <br><p><a name="случайная находка"></a></p> -->
	<h4>Марина Анатольевна Ш.</h4>
	<div class="is-small is-stack-12">Возраст: 55 лет.</div>
	&nbsp; &nbsp;История произошла в переходный период 1990-х и 2000-х годов. Моя мама ухаживала за одинокой соседкой. Соседка умирает, и мама начинает раздавать её вещи и мебель соседям. Одной из соседок понадобились кресла. Приобретя их, она решает сменить обивку. Вскрыв обивку, она обнаруживает в одном из кресел приличную сумму денег, несколько миллионов рублей. Обменяв эти деньги в банке, соседка купила платье дочери за 600 рублей современными деньгами.
</div>

<div class="is-inset-y-24 is-border-bottom">
	<!-- <br><p><a name="случай с деньгами"></a></p> -->
	<h4>Татьяна Дмитриевна А.</h4>
	<div class="is-small is-stack-12">Возраст: 68 лет.</div>
	&nbsp; &nbsp;Это было в далёкой юности, когда я получила первую небольшую зарплату. На моём столе, на всеобщем обозрении и лежала эта самая первая зарплата в виде хрустящей новенькой купюры достоинством в 25 рублей. И я, тогда ещё молодая девушка, сидела за этим столом и писала другу письмо. Рядом с конвертом лежала поздравительная открытка, по цвету очень похожая на мою денежку. Открытки и письмо я собиралась вложить в конверт, что, как я и считала, сделала. Но придя с почты, я не обнаружила моей двадцатипятирублевки, а поздравительная открытка так спокойненько и лежала на столике. Большая радость, я подозреваю, была у моего друга, когда он вместе с письмом получил вот такое «денежное вознаграждение». Одно успокаивало – в армии они ему тоже пригодились!<br>
	&nbsp; &nbsp;Ну, а моя новенькая кофточка подождала следующей получки.
</div>


<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="знакомство с деньгами"></a></p> -->
	<h4>Николай Ш.</h4>
	<div class="is-small is-stack-12">Возраст: 63 года.</div>
	<!-- <b>Деньги нашего детства.</b></p> -->
	<p>
		С какого возраста дети сталкиваются с деньгами? И что заставляет их это запомнить? Чаще всего, это происходит в виде ответа родителей на просьбу купить игрушку: денег нет. А в каком возрасте происходит это столкновение с этой взрослой стороной жизни? Став взрослым, трудно соотнести свои действия с возрастом. Фотографии с праздников не считаются. Но мне это запомнилось очень чётко, т.к. в это время проходила денежная реформа 1961 года.
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;Первое, что чётко запомнилось, несмотря на мой четырёхлетний возраст, рассказ отца о том, какими будут новые деньги с нового года: «Маленькие такие, как фантики от конфет». И здесь для меня ключевое слово было конфеты. Я почему-то подумал, что конфеты будут заворачивать в бумажные деньги. И это врезалось в мою память.<br>
		&nbsp; &nbsp;И вторая жизненная ситуация летом 1960 года, в возрасте тоже 4 лет. Наша семья жила в деревянном двухквартирном доме. Наши соседи: дядя Саша, который работал мастером на стройке, и тётя Настя, которая работала медсестрой. У них было две дочки: Надя и Люба. Но дяде Саше видимо хотелось сына, поэтому он очень благосклонно относился ко мне, соседскому мальчонке четырёх лет. Раз в месяц, когда дядя Саша закрывал наряды рабочим за выполненную работу, он вечером отмечал завершение этой сложной кропотливой для него работы. В один из тёплых летних вечеров он закончил заполнение нарядов, сходил в магазин за бутылкой по такому случаю, чтобы это событие отметить. Возвращаясь домой в хорошем настроении в предвкушении минипраздника, он встретил меня.
		<img width="235" src="https://museum.goznak.ru/upload/medialibrary/177/17712ab417d1e78eb13e8d46ed9b817c.jpg" alt="" title="">
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Колька, стой, – окликнул он меня.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Чего, дядя Саш? – ответил я.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– На тебе на мороженое, – сказал он и протянул мне 3 рубля зелёненькой бумажкой, которую я запомнил на всю жизнь, поскольку от неё уже веяло неземным блаженством в виде мороженого!<br>
		&nbsp; &nbsp;Радостный я побежал в магазин в предвкушении мороженого. И надо же мне на дороге попался старший брат Павлик.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Вот, дядя Саша дал, – запыхавшись, радостно выдохнул я.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Отдай, – сказал брат.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Не отдам, – ответил я.
		<br>&nbsp; &nbsp;Но силы были неравны. Брат меня старше на 11 лет. Он разжал мою маленькую ручонку, и денежка перекочевала к нему в карман.
		<br>&nbsp; &nbsp;До сих пор напоминаю брату эту историю, а он даже не помнит. А может, делает вид, что не помнит.
		<br>&nbsp; &nbsp; И последний эпизод из далекого детства.
		<br>&nbsp; &nbsp;Я ещё не умел считать, но цифры уже знал. Реформа уже прошла. И многие цены стали в копейках. В соседний магазин завезли арбузы. Я увидел цену 8 копеек и вспомнил, что у меня дома в копилке есть монетка 10 копеек. Я побежал домой, достал из копилки монетку. Вернувшись в магазин, я занял очередь. Наконец, моя очередь подошла.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Тебе чего, мальчик? – спросила продавец.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Арбуз,– ответил я и протянул монетку.
		<br>&nbsp; &nbsp;&nbsp; &nbsp;– Так это цена за 1 килограмм, – разъяснила продавец.
		<br>&nbsp; &nbsp;Народ в очереди зашелся от смеха. Я бросился из магазина. И долго ещё мне казалось, что все взрослые видели мой позор.
	</div>

	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>

</div>



<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="рассказ о деньгах"></a></p> -->
	<!-- <p><a name="в очереди"></a></p> -->

	<h4>Михаил А.</h4>
	<!-- <b>Возраст:</b><br> -->
	<!-- <b>Деньги моего детства</b></p> -->

	<p>Первые детские воспоминания о деньгах (не знаю, с какого возраста, по мнению учёных, появляется долговременная память), а было мне тогда не более четырёх лет, связаны с концом 50-х годов: отец приносил зарплату и мне почему-то запомнились огромные зелёные купюры (как потом выяснилось – трёхрублёвые). Хранились деньги на дне деревянного сундука. </p>

	<div class="read-more__text">
		&nbsp; &nbsp;Уже тогда мне доступным для ребёнка языком объяснили, что деньги – условный эквивалент труда. Это уже позже я узнал определение денег К. Маркса: «Товар, который функционирует в качестве меры стоимости, а поэтому также, непосредственно или через своих заместителей, и в качестве средства обращения, есть деньги».
		<br>&nbsp; &nbsp;Так же запомнилась своей необычностью монета с кузнецом, которую мы, мальчишки, таскали по двору и она переходил из рук в руки. Скорее всего, кто-то «утащил» её у родителей, и она не рассматривалась как платёжное средство. Хотя, как я узнал позже, формально на тот момент (до 1961 года) платёжеспособная монета (полтинник).
		<br>&nbsp; &nbsp;Собственно первый контакт с деньгами, по рассказам родителей, состоялся у меня несколько раньше. Родители в конце 50-ых годов получили квартиру в только что построенном (можно сказать недостроенном) доме: полы в нём были сделаны из влажной древесины, которая благополучно начала рассыхаться. В полу стали образовываться щели, в которые я очень любил бросать всё, что сквозь эти щели можно было протолкнуть, в частности, монеты, когда мне удавалось до них добраться. В середине 60-х полы заменили и извлекли из-под пола около полутора рублей мелочи в основном одно-, двух- и трёхкопеечных монет. Так что это была первая своеобразная копилка, тем более, что монеты мелкого номинала сохранили свою нарицательную стоимость после реформы 1961 года и были пущены в оборот. Долго попадалась на глаза пятнадцатикопеечная монета с колосками и желудями, потом и она куда-то исчезла.
		Довольно яркое воспоминание связано с реформой 1961 года. Собственно оно и отображено на фотографии того же года. Крёстный подарил мне десятирублёвую купюру – довольно приличные по тем временам деньги, даже для взрослых они ещё были экзотикой, он же и сделал эту фотографию.
		<br>&nbsp; &nbsp;В силу сложившихся обстоятельств, с 1962 по 1968 годы с краткими перерывами провёл в санаториях Краснодара и Геленджика.
		<br>&nbsp; &nbsp;Будучи в Краснодаре, выучил несколько популярных на тот момент песен («Солнечный круг», «И на Марсе будут яблони цвести», «Куба любовь моя»). В одно из своих кратких возвращений домой (1964 год) с этим репертуаром (мама считала, что я неплохо пою, хотя кто из родителей скажет, что их ребёнок поёт плохо?) выступил перед родственниками (в гостях были тётя и дядя), за что получил свой первый и последний «гонорар» около 50 копеек различными монетами. На этом моя «певческая карьера» закончилась, так как в том же году отправился в санаторий Геленджика.
		<br>&nbsp; &nbsp;С этим же приездом связано ещё одно воспоминание: мечталось найти кошелёк с деньгами (кстати, будучи взрослым, нашёл с относительно крупной суммой денег – хорошо, что в кошельке были данные владельца, и он вернулся к своему хозяину) или крупную купюру, ну уж, совсем, в крайнем случае – монету. Наступил день отъезда гостей, провожали их всей семьёй до автостанции, которая находилась примерно в полутора километрах от дома. Пройдя метров 100, обнаружил двухкопеечную монету. Пока дошли до автостанции, насобирал десятка полтора монет от одной (в те годы и, пожалуй, до конца 80-х за копейкой ещё нагибались) до трёх копеек – радости не было предела. Потом мне открыли «секрет», первая монета действительно попалась случайно, а все последующие подбрасывали впереди идущие взрослые, которые также следили, чтобы я эти монеты «нашёл».
		<br>&nbsp; &nbsp;Санаторий – это особая история: все дети, находившиеся в нём, условно делились на «лежачих», которым запрещалось ходить, а иногда и сидеть, и «ходячих». Я периодически переходил из одной категории в другую.
		<br>&nbsp; &nbsp;Особенно в категории «ходячих» хорошо было летом, когда удавалось уйти из-под «надзора» воспитателей и нянечек: ловля бычков на море, игра в футбол (запретная игра для санатория, учитывая его профиль – некоторые игроки были на костылях), сбор миндаля – дерево росло на территории санатория и сбор… бутылок, в основном из-под газировки. Сдавали мы их в магазин, находившийся на территории, по 12 копеек и на вырученные деньги, не смотря, на то, что в санатории кормили очень неплохо (иногда даже давали бутерброды с чёрной икрой и, изредка, летом – мороженое), чаще всего покупали колбасу «Любительскую», стоила она, оказывается, 2 рублей 90 копеек за килограмм, хотя в памяти почему-то отложилась цена 2 рубля 20 копеек (то ли память подводит, то ли колбаса или цены были другими). Заработком тогда это не считалось, а даже порицалось, но это были первые карманные деньги.
		<br>&nbsp; &nbsp;Там же, в санатории, у меня появился первый опыт управления собственным бюджетом. Один раз в два месяца, родители давали в свои посещёния, или пересылали в письме один рубль (пересылка в письме денег была запрещёна, но они благополучно доходили, пока однажды не дошло письмо с пятью рублями, посланными родителями на приобретение ботинок), который передавался воспитательнице и отражался на «счету» в её тетради. Один раз в неделю по просьбе приобретались конверты, бумага для письма и прочие мелочи. Тогда же появилось первое моё увлечение – коллекционирование марок. Впрочем, в те годы каждый что-то коллекционировал. На марки, а это был основной профиль коллекционирования в санатории, стали уходить сэкономленные на «счету» деньги и деньги от сдачи бутылок, колбаса ушла на второй план.
		<br>&nbsp; &nbsp;В 1968 году «санаторный» период моего детства завершился. Учитывая, что моё увлечение коллекционированием в семье не поощрялось, коллекция марок ещё в санатории была продана по частям рублей за десять, и деньги были переданы в бюджет семьи. На этом мой опыт самостоятельного общения с деньгами в детские годы был завершён.
		<br>&nbsp; &nbsp;Каких-то отдельных денег до окончания школы у меня не было, да в них и не было смысла. Если нужны были деньги на какие-то определённые цели (взносы, подарки и пр.) деньги выдавались родителями, а если я ехал самостоятельно к родственникам или на школьные экскурсии во время каникул, бюджет рассчитывался родителями, и не было случая, чтобы я в него не уложился.
		<br>&nbsp; &nbsp;Жить в сельской местности и не заниматься сельскохозяйственным трудом практически невозможно.
		<br>&nbsp; &nbsp;Выезды в сады и на виноградники шефствовавшего над школой колхоза больше напоминали отдых от учебных будней. Какие-то деньги за эту работу, наверное, перечислялись на счёт школы.
		<br>&nbsp; &nbsp;По совокупности заслуг (включая работу в шефствующем колхозе, хотя большее внимание всё-таки обращалось на успеваемость и общественную работу) шефы выделяли путёвки для поездок в каникулы в Москву, Ленинград, Волгоград, Ульяновск и другие города СССР. Удалось и мне в составе школьной туристической группы побывать в Одессе.
		<br>&nbsp; &nbsp;А вот помощь родителям оборачивалась реальными деньгами в семейном бюджете. Особенно это было заметно в мае, в сезон сбора черешни. На приусадебном участке росло четыре черешневых дерева и за пару недель общими семейными усилиями (в мои функции входил сбор черешни и подсчёт дневной выручки) удавалось заработать до 250 рублей – почти две месячных отцовских зарплаты. До сих пор жалею, что не увлекался тогда нумизматикой, думаю, не одна монета из так называемого «чёрного квадрата» прошла через мои руки.
		<br>&nbsp; &nbsp;На праздники выдавался традиционный рубль. Тратить его особо было некуда, да и, учитывая, что жили довольно экономно (жили не богато, но достойно), не к чему. Через некоторое время он целиком или с мелкими издержками возвращался в бюджет семьи, туда же передавались деньги, иногда даримые родственниками – страсти к накоплению денег почему-то не испытывал.
		<br>&nbsp; &nbsp;Копилки в разных видах (бутылка из-под шампанского, пластиковая игрушка с прорезью и др.) стали появляться позже, уже во взрослой жизни.
		<br>&nbsp; &nbsp;Пять лет в школе пролетели быстро. Как-то принято считать, что детство заканчивается с окончанием школы, хотя заканчивается оно много раньше.
		<br>&nbsp; &nbsp;Впереди были студенческие годы (найденные за подкладкой старой куртки три рубля – радость, а унесённые ветром десять рублей – почти трагедия), работа, срочная служба в армии и снова работа, возвращение на малую Родину. Но это, как принято говорить, совсем другая история.
		<br><b>Самая долгая очередь</b>
		<img width="235" src="https://museum.goznak.ru/upload/medialibrary/fe4/fe4354c45148cde5ac8d91e5c296667a.jpg" alt="" title="">
		<br>&nbsp; &nbsp;Как мне кажется, неотъемлемой частью товарно-денежных отношений населения и государства во времена СССР были очереди. И этот небольшой рассказ не столько о деньгах, хотя и они присутствуют, сколько о самой долгой «живой» очереди в моей жизни.
		<br>&nbsp; &nbsp;Окончив школу, стал студентом одного из столичных ВУЗов, правда, который так и не закончил. Одно из общежитий ВУЗа, в которое меня поселили в начале второго курса, находилось в Подмосковье, примерно в сорока минутах езды на электричке с Ярославского вокзала. Общежитие было небольшое, поэтому новости по нему разлетались мгновенно. В середине сентября 1974 года часов около четырёх часов вечера по общежитию разнеслась весть: «В Лужниках будут продавать билеты на матчи СССР-Канада». Серию матчей 1972 года по хоккею сборной СССР со сборной Канады (НХЛ) помнят, пожалуй, все. А вот серия 1974 года сборной СССР со сборной Канады (ВХА) осталась как бы в тени той серии, но от этого не стала менеё интересной и принципиальной.
		<br>&nbsp; &nbsp;Учебный год уже начался, но группа человек в пять, в том числе и я, отправилась в Лужники. Около шести часов вечера мы встали в хвост очереди, которая к тому времени растянулась примерно на полкилометра.
		<br>&nbsp; &nbsp;Это уже потом одним из «атрибутов» моей жизни было стояние в очередях.
		<br>&nbsp; &nbsp;Оставлю за скобками очереди на квартиру, машину, мебель, бытовую технику и прочие очень длинные очереди по спискам на предприятиях и в магазинах. Остановлюсь на прозаичных, так называемых, «живых очередях», например, за детской обувью в «Детском мире», за индийским чаем в «Сокольниках», за бразильским растворимым кофе в «Новоарбатском», ГэДээРовскими мужскими костюмами в универмаге «Москва», книгами в «Доме книги», билетами в театры, кинотеатры и на стадионы. Да мало ли за чем стояли в очередях в те времена?
		<br>&nbsp; &nbsp;Вспоминается пара очередей, в которых стоять не стал (оба раза был в командировке в Москве): январь 1991 года первые дни продажи батончиков «Mars» и «Snickers» в магазине «Хлеб» на проспекте Калинина (ныне Новый Арбат) – хвост очереди заворачивал на улицу Чайковского (ныне Новинский бульвар) и февраль 1990 года первые дни работы «McDonald’s» на Пушкинской.
		<br>&nbsp; &nbsp;Об одной очереди, в которой не стал стоять, сожалею до сих пор: в конце весны – начале лета 1974 года в Москву привозили «Джоконду», звали меня товарищи – не пошёл.
		<br>&nbsp; &nbsp;В очередях знакомились и общались, встречались с людьми (у меня было три таких встречи с сотрудниками и сокурсниками: одна в Москве и две в Набережных Челнах, причём в своё время работали и учились мы в других городах), которых не видели много лет. Со своей будущей женой я познакомился благодаря очереди в рабочую столовую. Так что очередь, с моей точки зрения, очень полезный «атрибут» социалистического общества. Это уже позже во времена позднего СССР и ранней РФ они (очереди) стали злыми и угрюмыми.
		<br>&nbsp; &nbsp;Но вернёмся к очереди в Лужниках. Как выяснилось, билеты на матчи начнут продавать лишь на следующий день с 9 утра. День, вернеё ночь, оказалась относительно тёплой. Почему-то помнятся дымящиеся кучи листвы, то ли дворники таким способом боролись с опавшей листвой, то ли некоторые очередники пытались согреться. Большинство в очереди были студентами московских ВУЗов, но помню, что несколько очередников были из Таллина.
		<br>&nbsp; &nbsp;На следующий день к утру очередь прилично удлинилась, и если в ночное время за порядком наблюдало с десяток милиционеров, то утром их число значительно возросло. Где-то с половины десятого началось медленное и довольно упорядоченное, благодаря сотрудникам милиции, движение очереди вперёд, в одни руки давали по два билета. К пяти часам вечера и я стал их обладателем. Достались билеты на второй и третий матчи московской серии 3 и 5 октября, на первый и четвёртый уже в продаже закончились. Стоили билеты, если правильно помню, по 3 рубля 50 копеек каждый. Учитывая, что мой месячный студенческий бюджет составлял 60 рублей, вполне приемлемая цена.
		<br>&nbsp; &nbsp;Перед матчами в районе метро «Спортивная» шла бойкая торговля билетами с рук (тогда это называлось спекуляция), максимально известная мне цена перепродажи составила 100 рублей, но говорили, что на четвёртый матч цены достигали 200 рублей. Я изначально не планировал перепродажу, хотя соблазн был: на пути к Дворцу спорта часто спрашивали лишний билетик и предлагали, как минимум, сумму в месячную стипендию (а она составляла, когда я её получал, 55 рублей). Одному из моих сокурсников, решившему продать билет, не повезло: попал на сотрудника милиции, билет у него изъяли, но что удивительно пустых мест на трибуне не помню.
		<br>&nbsp; &nbsp;В одном из осенних номеров «Комсомольской правды» была опубликована статья о перепродаже билетов с рук, в ней упоминался и мой сокурсник. Название статьи уже не помню, но суть статьи сводилась к фразе: «Они говорят, что любят хоккей, а сами занимаются спекуляцией билетами». Лет через пятнадцать это уже стало называться бизнесом. Каких-то «репрессивных» мер к сокурснику, с его слов, не применялось: пожурили на комсомольском собрании.
		<br>&nbsp; &nbsp;Более долгих «живых» очередей в моей жизни не было.
	</div>

	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>


<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="рассказ о деньгах"></a></p>
<p><a name="памятная покупка"></a></p>
<p> -->
	<h4>Галина Анатольевна А.</h4>
	<div class="is-small is-stack-12">Возраст: 59 лет.</div>

	<p>
		Вспоминается несколько эпизодов, связанных то ли с деньгами, то ли с жизнью. <br>
		<b>Леденцы</b><br />
		&nbsp; &nbsp;Первую свою самостоятельную покупку помню прекрасно. Дело было в первом классе, было мне тогда семь лет. Так сложились обстоятельства, что до десяти лет жила у бабушки с дедушкой. Они работали, а я после школы вторую половину дня проводила самостоятельно. Решили мы с подружкой сходить в магазин за конфетами, что-то нам леденцов захотелось, но денег ни у неё, ни у меня не было. Так как я прекрасно знала, где хранятся деньги на повседневные расходы, да никто и не делал из этого тайны – хранились они на комоде под статуэткой пионервожатой, а я себя чувствовала полноправным членом семьи и, следовательно, считала, что все имеют равный доступ к этим деньгам, то и взяла пять рублей (одной купюрой, т.к. мельче не было).
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;Придя с подружкой в магазин, купили леденцов копеек на тридцать. А когда стали расплачиваться пятирублёвой купюрой, продавщица заинтересовалась, откуда у нас такие крупные деньги. Это был первый звоночек, что я сделала что-то не то, пришлось соврать, что нашла. Конфеты нам продали, но продавщица сказала, раз нашли, сдачу отдайте родителям. Когда я вернулась домой бабушка с дедушкой уже пришли с работы. Второй звоночек раздался, когда я услышала, как бабушка интересовалась у дедушки, не брал ли он пять рублей. Тут я окончательно засомневалась в своём праве на общие деньги, но признаться уже опасалась, и когда дедушка с бабушкой были на работе, вернувшись из школы, положила оставшуюся сумму (четыре рубля с мелочью) под скатёрку на которой стояла статуэтка.
		<br>&nbsp; &nbsp;Бабушка вечером обнаружила эти деньги и похоже поняла чьи это проделки, но ничего не стала мне говорить (может быть это был педагогический ход – бабушка была учителем с большим стажем), а может просто любила меня и решила, что я и так всё поняла.
		<br>&nbsp; &nbsp;Деньги так и продолжали хранить на прежнем месте, но больше на них я не «посягала».
		<br><b>Старые монеты</b><br>
		&nbsp; &nbsp;Это воспоминание совсем коротко. У дедушки был свой ящик в комоде, и я очень любила присутствовать, когда он его открывал – в нём было много всяких интересных «штучек». Как-то дедушка показал мне несколько старых монет. Запомнился огромный красный пятак похоже 1924 года, монета с профилем императора и несколько монет с датой тысяча восемьсот какого-то года. Дедушка сказал, что эти монеты перешли к нему от его родителей и родителей бабушки.
		<br>&nbsp; &nbsp;Изредка вспоминала эти монеты. В 2000 году уже во взрослой жизни была у дедушки, хотела взглянуть на эти монеты, но к тому времени они уже куда-то исчезли. Дедушка сказал, что мой двоюродный брат продал их в 90-ые годы. Жаль, всё-таки это были уже не просто монеты, а память. Но хочется надеяться, что сумма, вырученная от продажи монет, была крайне необходима и монеты были проданы не зря – своеобразная помощь из прошлого.
		<br><b>Мороженое</b>
		<br>&nbsp; &nbsp;Когда перебралась к родителям в один из прекрасных городков Южного Урала, мама частенько оставляла деньги на покупку продуктов. Чаще всего денег оставляли под расчёт – цены были постоянны и годами не менялись, но иногда оставалась сдача. Одной в магазин мне было ходить скучно, поэтому ходили мы вместе с подругой, которой её родители тоже поручали купить кое-какие продукты. В переводе на современный язык этакий «шопинг» по продуктовым магазинам. В один из морозных зимних дней, когда из-за морозов даже отменили занятия в школе, мы с ней отправились в молочный магазин и как раз удачно – осталась сдача. Ассортимент в те годы был невелик и, хорошо подумав, мы решили купить по мороженому (брикет между двумя вафлями) по 18 копеек. Возвращаясь домой, с удовольствием ели это мороженое, откусывалось оно, правда, как-то тяжеловато, можно сказать приходилось грызть. Одного не могли понять то ли восхищённых, то ли недоумённых взглядов прохожих. Придя домой и, взглянув на термометр, висевший за окном, мы поняли причину этих взглядов – на улице было минус 42 градуса.
		<br><b>Что-то ненужное или как сестра мне рубль сэкономила</b>
		<br>&nbsp; &nbsp;Однажды я решила себе что-то приобрести. Что именно вспомнить уже не могу, похоже что-нибудь «ненужное», так как на нужное денег можно было попросить и у родителей. Пересчитав свою наличность, хранилась она у меня в условной копилке и деньги в ней особо не держались, я поняла, что мне не хватает одного рубля.
		<br>&nbsp; &nbsp;У меня была младшая сестра лет пяти (мне в ту пору было двенадцать лет), которая тоже копила деньги, и это у неё получалось гораздо лучше, чем у меня, так как с деньгами она расставалась очень неохотно. Учитывая эту её черту, взять у неё рубль взаймы было крайне проблематично, но я не теряла надежды это сделать… После нескольких попыток, я поняла, что затея с рублём взаймы провалилась и отправилась рыдать, закрывшись в ванной комнате – ну очень мне было нужно это что-то ненужное.
		<br>&nbsp; &nbsp;Сестра похоже поняла, что перегнула палку и ссориться ей со мной не стоит. Устройство двери тех времён в ванной комнате предусматривало внизу зазор, а может это был просто строительный брак. Сестра сказала, что она передумала и стала в этот зазор заталкивать рубль и уговаривать меня его взять, а я, соответственно, выталкивать и продолжать обижаться. «Борьба» по переталкиванию рубля продолжалась минут пятнадцать, так я его и не взяла.
		<br>&nbsp; &nbsp;Так что сестра мне и рубль сэкономила, отдавать-то всё равно пришлось бы, да и от покупки чего-то ненужного уберегла.
		<br>&nbsp; &nbsp;Этому эпизоду уже почти пятьдесят лет. Была в этом году на Южном Урале и сестра его вспоминала, видно он тоже на неё произвёл «неизгладимое» впечатление.
		<br><b>Его величество – Шифоньер</b>
		<br>&nbsp; &nbsp;В 80-е годы молодым специалистам, окончившим институт и распределившимся на предприятия нашей, в то время ещё необъятной, страны в течение года предоставлялось жильё. Так и мне, после некоторой «борьбы», удалось получить комнату в двухкомнатной квартире в молодом на тот момент городе автомобилестроителей Набережные Челны (вскоре переименованном в Брежнев и в конце 80-х вернувшем своё название). «Бороться» за свои квадратные метры пришлось, потому что мужа, уехавшего в Набережные Челны несколько раньше, неожиданно призвали в армию и за очередью «надзирать» было некому, а я находилась в отпуске по уходу за ребёнком и жила с маленькой дочерью у родителей на Южном Урале. После нескольких не очень успешных попыток выяснить состояние очереди посредством переписки (мобильной связи и Интернета тогда не существовало) пришлось, оставив дочь на попечение родителей, ехать к тому времени уже в Брежнев. Правда, надо отдать должное, когда я появилась на пороге профкома кузнечного завода, меня недоумённо спросили, где же я была в течение полугода, и вопрос по жилью был решён.
		<br>&nbsp; &nbsp;Теперь необходимо было решить проблему мебели. Относительно быстро было куплен минимальный набор для обеспечения более-менеё сносных бытовых условий, за исключением шифоньера. За этим предметом мебели необходимо было «охотиться», периодически объезжая на общественном транспорте несколько мебельных магазинов в городе, что мы и делали вместе с годовалой дочерью. Учитывая, что других способов расчёта кроме наличного тогда не существовало, деньги нужно было постоянно иметь при себе, мебель могла появиться внезапно. В надежде прикупить ещё что-нибудь из мебели приходилось с собой возить около тысячи рублей – довольно крупная сумма для того времени. Однажды эти деньги чуть не уехали вместе с детской коляской. Довольно сильно устав, после очередного похода по мебельным точкам, зашла в продуктовый магазин, дочь из коляски забрала, а свёрток с деньгами чисто механически оставила в холщовой сумке, висевшей на ручке коляски. Каким-то чудом через витрину магазина увидела, что моя коляска начала двигаться самостоятельно. Когда я выскочила на улицу, коляска уже поворачивала за угол. Оказалось, что коляску катил ребёнок лет четырёх - пяти. Только потом пришло осознание, что я умудрилась оставить в коляске деньги, пришлось даже присесть на лавочку. До сих пор мучает вопрос, был ли это спонтанный поступок ребёнка или отработанный взрослыми приём «отъёма» колясок и залежавшейся в них собственности у зазевавшихся мамаш?
		<br>&nbsp; &nbsp;Где-то месяца через полтора наши с дочерью походы увенчались успехом: был куплен за 210 рублей шифоньер в разобранном виде и уплачено 5 рублей за доставку. Вместе с ещё тремя счастливыми обладательницами шифоньеров (удивительно, но «добыванием» мебели в те времена почему-то занимались в основном женщины) загрузились в мебельный фургон и отправились по адресам доставки. Мой адрес, исходя из разработанного маршрута, был третьим, поэтому дома и подъезды первых двух попутчиц я запомнила, как потом оказалось, не зря. Попутчица, адрес которой в списке доставки был четвёртым, рассказала, где расположен её дом, это тоже в дальнейшем пригодилось.
		<br>&nbsp; &nbsp;На следующий день при минимуме инструмента (молоток и отвёртка) приступила к сборке шкафа, советский инженер, даже в лице женщины, мог многое. Да и работа по сборке была не столь сложная, сколь для меня тяжёлая. В процессе сборки самого шкафа обнаружила лишний комплект дверей, что меня несколько насторожило. Зато при сборке антресоли обнаружила недостачу дна, верха и полок. Стало понятно, что у кого-то из моих попутчиц тоже пересортица. Поиски решила начать с близлежащего второго адреса. Обход подъезда начала с первого этажа и раза с десятого попала в нужную квартиру. Так как первые две попутчицы были подругами, быстро выяснилось, что у них шифоньеры комплектные, и нужно искать по четвёртому адресу. Проблема была в том, что дом-то я знала, но не знала подъезда, и дом-то был невысокий – пятиэтажный, только подъездов в этом доме было двадцать. Написав и расклеив на каждом подъезде по объявлению, стала ждать реакции, периодически проверяя наличие объявлений у каждого подъезда. Месяца через полтора, когда я уже потеряла надежду на удачный исход предприятия по обмену комплектующими, раздался звонок в дверь: четвёртая попутчица наконец-то прочитала объявление. Оказывается, на следующий день после приобретения шифоньера, она с семьёй уехала в отпуск и всё это время пребывала в счастливом неведении, что шифоньер-то у неё – некомплектный. После обмена комплектующими шифоньер был собран и неплохо вписался в скромный интерьер комнаты.
		<br>&nbsp; &nbsp;В дальнейшем шифоньер с некоторыми утратами перенёс, как минимум три переезда (т.е. разборки и сборки), не считая перемещёний по комнатам, и даже сейчас, после некоторых доработок, используется в качестве места хранения инструмента.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>


<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="рассказ о деньгах"></a></p>
<p><a name="мой миллион"></a></p>
<p> -->
	<h4>Денис К.</h4>
	<div class="is-small is-stack-12">Возраст: 29 лет.</div>

	<p>
		<b>Мой первый миллион</b><br />
		&nbsp; &nbsp;Родился я в 1989 году, и детство моё пришлось на период многочисленных денежных и экономических реформ девяностых. Моя мама работала в отделении Сбербанка, поэтому о многих новостях вокруг денег в нашей семье узнавали одними из первых. Но запомнилось немного другое.
		<br>&nbsp; &nbsp;Самое первое воспоминание о деньгах относится где-то к двухлетнему возрасту. Был летний день, мы с мамой гуляли, и я нашёл на асфальте копеечную монету. Рядом стоял передвижной ларёк с мороженым, я подбежал и протянул продавщице копейку, но мороженщица сказала, что этого слишком мало. Мама стояла рядом и подтвердила, что на копейку мороженое не купишь. После этого она, заплатив нужную сумму, взяла нам обоим по «стаканчику».
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;Прошло совсем немного времени, и советские копейки перестали принимать в магазинах – не только потому, что цены стали совсем некопеечными, но и потому, что появились новые, российские деньги. Самой мелкой монетой в 1992 – 1998 годах был рубль. У нас дома оставалось множество старых монет, а также несколько банкнот образца 1961 года номиналом от 1 до 10 рублей, которые стали одними из моих игрушек. Часть монет всё же была использована: в местном дворце культуры были игровые автоматы, которые работали от опускания в них 15-копеечников – их, правда, полагалось покупать как жетоны уже по новым ценам, но иногда можно было воспользоваться и принесёнными с собой. В те же годы появились «киндеры», и пластиковые капсулы из-под игрушек многие использовали для хранения мелочи. Гуляя на улице, я частенько находил монетки и складывал их в жёлтые капсулы от упомянутых шоколадных яиц.
		<br>&nbsp; &nbsp;Дома у нас была копилка в виде гнома, и её содержимым, как мне тогда казалось, был настоящий клад – большие советские юбилейные (или как их многие называли, «олимпийские») рубли. Их было видно через большое отверстие для вброса монет внутрь копилки, но рассмотреть рубли во всех подробностях мне удалось лишь тогда, когда гном разбился (как это случилось, уже не помню). Всего оказалось восемь разных рублей 1970-80-х годов, среди которых мне больше всего нравились посвящённые Пушкину, Гагарину и с изображением памятника Юрию Долгорукому на фоне Моссовета. Наверно, именно тогда, в шестилетнем возрасте, во мне зародился тот интерес к монетам, который затем перерос в собирательство, а годам к двадцати пяти уже и в серьёзное коллекционирование.
		<br>&nbsp; &nbsp;Летом 1996 года, перед поступлением в школу, на улице я нашёл свои первые иностранные монеты – латвийскую и монгольскую, а дома в старом мамином кошельке – два американских цента, один из которых был отчеканен в год моего рождения. Эти находки положили начало одному из направлений моего собирательства, в котором мне активно помогали родители и бабушка. В первое время основными пополнениями были монеты либо стран СНГ, либо бывших соцстран. Бывая в гостях у друзей, я с интересом рассматривал коллекции монет их родителей. В 1998 году мы с мамой впервые ездили отдыхать за границу, на Сицилию, откуда привезли множество разнообразных итальянских лир, обычных и юбилейных. Частью из них я потом обменивался с друзьями. Тогда же кто-то из них опустошил родительскую полную коллекцию советских юбилейных монет, меняя их на всякую ерунду (по меркам взрослых); именно тогда я узнал, что были не только рубли, но и памятные трёшки, пятаки, а также копейки. Проявив определённую предприимчивость, мне удалось заполучить примерно половину коллекции, однако когда родители приятеля узнали о случившемся, монеты пришлось вернуть. Но с тех пор я уже знал, что хочу заполучить себе в коллекцию, и впоследствии осуществил мечту.
		<br>&nbsp; &nbsp;Несмотря на то, что мама работала в банке, в 90-е ей не попадались выпускавшиеся в те годы памятные монеты; только весной 2000 года впервые она привезла два набора монет, посвящённых 55-летию Победы: один остался у нас, а второй она подарила своей подруге, которая тоже их собирала. Тогда же новые юбилейные монеты стали перепродавать на «блошиных рынках» в два раза дороже номинала, но поначалу было интереснеё собирать исключительно выловленные из оборота.
		<br>&nbsp; &nbsp;Надо сказать, что уже в середине 90-х в магазинах кассиры не особо любили возиться с почти ничего не стоившей мелочью. Обычно если и расплачивались за покупки, то монетами не мельче 10 рублей; монеты в 1 рубль и 5 рублей в основном оборачивались в аптеках, где цены почти никогда не были «круглыми». Помню, любил я жвачку, от которой оставались вкладыши с автомобилями (это была самая первая моя коллекция, больше 100 штук), стоила она 200 рублей, и я просил бабушку, чтобы она мне давала или купюрами в 100 или 200 рублей, или четыре монеты по 50 рублей – мельче в магазине брать отказывались. Кстати, те монеты, что находил, никогда не тратил, но и накопления мои были совсем небольшими. Часть их мама обменяла мне на монеты в 100 рублей (самые крупные в то время, имели два вида – обычные и биметаллические), но тратить запретила, потому что они в обращении не встречались и вообще были редкими.
		<br>&nbsp; &nbsp;Уже учась в первом или втором классе кому-то из нашей дворовой компании, в которой были ребята чуть постарше, пришла в голову мысль самостоятельного заработка, а именно собирать и сдавать бутылки. В те годы с этим проблем не было: они валялись всюду, и принимали их почти в каждом ларьке и во многих продуктовых магазинах. Правда само занятие было немного постыдным, поскольку в основном этим занимались алкоголики и нищие, да и взрослые особо не одобряли эту затею. Но тяга к личным деньгам пересиливала родительские запреты и косые взгляды знакомых (а одноклассники об этом вовсе не знали). По помойкам мы, конечно, не лазили, а собирали бутылки, оставленные в подъездах, у лавочек или брошенные в кустах, и штук по 10-15 носили на расположенный неподалёку рынок. За «чебурашки» (бутылки из-под пива или лимонада) в 1997 году давали по 200 – 300 рублей за штуку, причём те, что были из коричневого стекла, почему-то оценивались дороже, чем зелёные и белые. За стандартные пол-литровые бутылки из-под водки платили где-то рублей 150, а за бутылки из-под шампанского – рублей 400. Поскольку часто перед сдачей бутылки требовали мыть, очень скоро родители узнали о нашем занятии, но в итоге препятствовать не стали, поскольку наш заработок был хоть и сомнительным с точки зрения репутации, зато честным. К тому же от этого наш двор и окрестности становились чище. Затем стали принимать большие стеклянные банки из-под солений и макулатуру, но этого добра было не так много. Этот «бизнес» продлился где-то два или три года, так как мы взрослели, нам это становилось менеё интересно, да и родители стали давать кое-какие деньги на «карманные расходы» за хорошую успеваемость. Однако за указанное время, пока мои друзья тратили заработанное на жвачки, газировку, чипсы и популярные во второй половине 90-х фишки, в которые играли практически все дети, я копил деньги и на эти накопления покупал к праздникам (на Новый год, 23 февраля, 8 марта, дни рождения) подарки маме, папе и бабушке. Уже тогда я подсчитал, что за первый год на бутылках заработал больше 600 тысяч, и где-то столько же за второй – итого больше миллиона рублей! Но, следует иметь в виду, что это было до 1 января 1998 года, когда произвели деноминацию, и от цен были «отрезаны» лишние три ноля. Таким образом, мой миллион превратился всего лишь в тысячу, что, правда было приличной суммой: в два раза больше бабушкиной пенсии и чуть меньше маминой зарплаты за месяц. Но до 1998 года, в восемь лет, я успел стать «миллионером» – как и большинство россиян того времени. Именно этот эпизод и дал название моим воспоминаниям.
		<br>&nbsp; &nbsp;О том, что в начале 1998 года произойдёт обмен денег, было известно заранеё, по телевизору это преподносилось как возврат к историческим традициям, к временам появления копейки с изображением всадника, поражающего копьём дракона. Мама принесла с работы буклеты, в которых были изображены новые монеты и банкноты; у последних, как я уже отмечал, стало лишь меньше нолей, а внешний вид оставался прежним. И уже в первых числах января нового года у меня в руках были новые рубли и копейки, которые выглядели гораздо интереснеё предыдущих монет – советских и окончательно обесценившихся российских. Многие уже тогда отложили новые копейки себе на память, но я этого не сделал, не придав особого значения свежим монетам, ещё не находившимся в обращении как к коллекционному материалу. Только с 2001 года я стал собирать погодовку и наверстал упущенное.
		В первое время даже самые мелкие монеты в 1 и 5 копеек были в ходу: например, в 1998 году коробка спичек стоила 10-15 копеек, а на 5 рублей можно было купить бутылку газировки или 2 килограмма картофеля. Интересно, что некоторые умудрялись уже после реформы использовать старые монеты – последние советские («павловские») 10 копеек, 1 и 5 рублей 1991 года, имевшие некоторое сходство с монетами аналогичного номинала образца 1997 года. Конечно, это было жульничество, и его быстро начали пресекать. Рублёвые монеты 1991 года в основном опускали в игровые автоматы, и это нередко срабатывало. А десятикопеечники совали в кучку мелочи в расчёте на невнимательность продавца. Но лично я этим не занимался, предпочитая честные накопления. На один из дней рождения мне подарили копилку в виде Скруджа Макдака, и вся мелочь, остававшаяся со сдачи в магазине, поступала именно в неё. В 2003 году, когда мне исполнилось 14 лет, я смог открыть первый вклад, положив собственные несколько тысяч рублей.
		<br>&nbsp; &nbsp;В том же году у меня появились и первые официально заработанные деньги – 800 рублей за участие в течение месяца летних каникул в благоустройстве территории нашего тогда ещё посёлка, готовившегося отметить 650-летие. В начале 2000-х у старших школьников стало модным подрабатывать летом, и местные администрации поддерживали это во всех смыслах положительное желание. Всё было по-серьёзному, в соответствии с Трудовым кодексом. Первая зарплата практически сразу была потрачена во время поездки в Санкт-Петербург: что-то на экскурсии, что-то – на сувениры.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>



<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="рассказ о деньгах"></a></p>
<p><a name="первая зарплата"></a></p>
<p> -->
	<h4>Владимир Иванович С.</h4>
	<div class="is-small is-stack-12">Возраст: 78 лет.</div>

	<p>
		<b>Моё «кепочное» знакомство с рублём</b><br>
		<i>Денежки звенят…в чужом кармашке…</i><br>
		<i>(Из старинной блатной песни)</i>
		&nbsp; &nbsp;Я отношусь к поколению «детей войны» (родился 2 октября 1940 года), но своё не очень весёлое и вечно голодное детство помню отчётливо.
		<br>&nbsp; &nbsp;Итак, средних размеров деревня в «медвежьем» углу Ярославской области. Настоящая «глубинка», ибо никаких трактов или большаков через нашу деревню не проходило. Наоборот, поскольку в нескольких километрах от нас начиналась Тверская область, то на нашей деревне заканчивались даже просёлочные дороги, оставались только направления. Жизнь в нашем хилом колхозе имени Кирова даже близко не была похожа на ту благодать, что показывали в фильме «Кубанские казаки». В конце года колхозник получал по 800 граммов зерна (сырой ржи) на трудодень и примерно на две бутылки водки денег. И всё. Гуляй, Вася! До следующего урожая, если что уродится…
	</p>
	<div class="read-more__text">
		&nbsp; &nbsp;Почти все семьи без мужчин: война…Детей в семьях до 5 человек. Обуть, одеть, накормить, в школу собрать…Хлеба хватало примерно на полгода. Спасала только своя картошка, а весной после посадки, когда даже нищие домашние закрома оставались пустыми, вплоть до нового урожая ели и свекольную ботву, и лебеду… Ради крошки крахмала ходили по пустым колхозным полям в поисках гнилой прошлогодней картофелины…
		<br>&nbsp; &nbsp;Если в доме появлялась копейка, то её берегли как зеницу ока, чтобы купить то, без чего не выжить: керосин для лампы, соль и спички. Ни света, ни радио…Старую детскую обувь старались сохранить на осень, поэтому с мая и до осени дети бегали по деревне босиком, а некоторые ребята 3-5 лет даже и без штанов… «Цыпки» на ногах были у всех детей, мы мучились от боли, но постепенно смирялись: а что делать? Сейчас молодёжь и слова-то такого не знает.
		<br>&nbsp; &nbsp;Один-два раза в неделю в сельский клуб, что в полутора километрах от нашей деревни, приезжала кинопередвижка с каким-нибудь «Сказаньем о земле сибирской», и тогда для народа был настоящий праздник. Молодёжь ходила в клуб вся и со всей округи, так как после фильма организовывались танцы. Взрослые ходили только из ближайших деревень, да и то далеко не все: не успевали управляться с хозяйством и очень уставали…
		<br>&nbsp; &nbsp;А вот дети ходили всегда, главное, чтобы кино было про войну. Нас не смущало отсутствие денег, да мы их дома и не спрашивали, и так всё понимали… Киномеханик на входе в клуб продавал билеты, народ степенно рассаживался по скамейкам. Потом заводился движок, в клубе загоралась электрическая лампочка, в аппарат вставлялась плёнка, и начинался фильм. Но это ещё пока не для нас – безбилетников. На крыльце клуба пацанов собиралось до 20 человек. Старались заглянуть в любую щель, лишь увидеть экран. Фильмы тогда делались на широкой плёнке, каждая часть лежала в отдельной металлической коробке. После окончания одной катушки (части) загорался свет, киномеханик вставлял в аппарат новую часть, и кино продолжалось. После 3-4 частей киномеханик сменял гнев на милость и запускал всю босоногую братию на наши места на полу перед самым экраном…
		<br>&nbsp; &nbsp;Таким образом, в 4-5 лет деньги для меня ассоциировались исключительно с «Чапаевым» и «Джульбарсом». Но я твёрдо знал, что керосин, соль и спички – это святое…
		<br>&nbsp; &nbsp;По-настоящему с рублём я познакомился в 5-6 лет, причём случилось это на чердаке нашего дома. Дело было так. По деревенским неписанным правилам ни один мужчина не мог выйти на улицу без головного убора. Носили и картузы, и армейские фуражки. Даже тюбетейки допускались, особенно у детей. Но настоящим нашим «национальным» головным убором была кепка. Человек на улице без кепки смотрелся тогда так, как сейчас босиком. И вот как-то летом совсем неожиданно я оказался вдруг без этой самой кепки! Нет, что-то всё-таки, наверное, было, но настолько неприличное, что я иногда выходил на улицу в зимней шапке. Кошмар! Что делать? Хотя в глубине души я помнил нашу главную семейную экономическую заповедь: без кепки обойтись можно, а вот без керосина, соли и спичек – никак!
		<br>&nbsp; &nbsp;И вдруг, Эврика! Как сказал классик: «всё приходит вовремя для того, кто умеет ждать»… Я дождался. Как-то раз, забравшись на чердак дома и роясь там во всяких «раритетах», я нечаянно наступил на обычную пустую, но грязную водочную бутылку. Вот она, моя кепочка-то!
		<br>&nbsp; &nbsp;Получив от матери «добро», я стал собирать по всему дому эту стеклотару, отмывать её от содержимого и по 1-2 штуки носить в сельский магазин (лавку) за два километра от дома, чтобы сдавать и получать деньги. Чистых бутылок не было, поэтому приходилось их долго и упорно отмывать. Работа не была лёгкой, так как вся посуда в своё время для чего-то использовалась. Из-под скипидара какого-нибудь – это не беда. Много бутылок было из-под берёзового дёгтя, которым отец до войны смазывал по праздникам свои хромовые сапоги: «для скрипу»… Очистить бутылку от засохшего дёгтя очень сложно. Пришлось применять житейские методы: я насыпал в бутылку горсть речного песка, наливал воды и тряс ёмкость до её полной очистки. Трясти приходилось долго, но цель оправдывала средства… Если бутылка была не очень грязная, то вместо дефицитного в наших краях песка достаточно было набросать в ёмкость мелко порванную бумагу. Эффект тоже хороший.
		<br>&nbsp; &nbsp;Из-за отсутствия денег водку тогда в магазинах не покупали, поэтому бутылки на улицах не валялись. Постепенно я очистил от стеклотары и чердак, и чулан, и подвал нашего дома, остались только бутылки с дефектами горлышка или «такие не принимаем». Но мыл-то я их все!
		<br>&nbsp; &nbsp;Заработанные честным трудом деньги я отдал матери, так как сам считать ещё не умел. Таким образом, я заработал свои первые 17 рублей! На эти деньги мама и купила мне кепку, которой я очень гордился и которую очень берёг.
		<br>&nbsp; &nbsp;Так кепка и познакомила меня с рублём. С ранних лет я понял настоящую цену копейки. Моё глубочайшее уважение к деньгам из моего далёкого военного и послевоенного детства…
		<br>&nbsp; &nbsp;Ветеран военной службы подполковник в отставке
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>


<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="рассказ о деньгах"></a></p>
<p><a name="первый рубль"></a></p>
<p> -->
	<h4>Ирина Владимировна Т.</h4>
	<div class="is-small is-stack-12">Возраст: 53 года.</div>


	<p>
		<b>Память детства</b><br />
		&nbsp; &nbsp;Мои воспоминания родом из детства. Это был 1970 год. Мне около пяти лет. В то время мой отец, Сотский Владимир Иванович, учился в Артиллерийской академии в Ленинграде. Наша семья жила в коммунальной квартире на Муринском проспекте. Обычно в магазины я ходила вместе с мамой, но однажды мне доверили сходить в булочную за хлебом самостоятельно.
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;Время было спокойное, булочная была в соседнем подъезде, дорогу я знала. Мама выдала мне один рубль и сказала: «Возьмешь буханку черного хлеба и булку, ну и ещё то, что тебе понравится». Кто помнит то время, тот знает, что ароматы свежего хлеба, смешанные с запахом кондитерских изделий, просто сводили с ума. Недаром у знаменитого ленинградского барда Александра Яковлевича Розенбаума в одной из песен есть замечательная фраза: «Никогда до дома не доносил я булки, когда её горяченькую брал!». Хорошо считать я тогда ещё не умела, поэтому искренне верила, что на рубль могу действительно взять то, что захочу. Таким образом я стала набирать в сумочку много всякой вкуснятины, предварительно пробуя хлеб на свежесть вилочкой, как взрослый человек. Но на кассе меня ждало жуткое разочарование. Кассир объявила, что денег мало, и забрала мои несостоявшиеся покупки. Я не знала, что делать, слезы полились градом, я начала реветь на весь магазин. Незнакомые люди пытались успокоить меня, но тщетно. Положение спасла соседка по коммунальной квартире баба Лиза. С великим трудом ей удалось немного успокоить меня и, выяснив причину моего горя, добавить недостающую сумму денег, а затем отвести домой к маме. Там я разрыдалась опять, теперь уже от обиды, что не получилось быть взрослой. Прошли годы. Многое уже и не вспомнить. Но первый опыт обращения с наличными деньгами запомнился на всю оставшуюся жизнь. Ведь главный урок того случая состоял в том, что я поняла простую истину, что каждая вещь имеет свою цену, и совсем не беда, если что-то невозможно купить в данный момент. И ещё хочется добавить, что в трудную минуту всегда можно рассчитывать на неожиданную помощь. Все-таки мир не без добрых людей.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>

<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="первая зарплата"></a></p>
<p> -->
	<h4>Дмитрий Александрович В.</h4>
	<!-- <b>Возраст:</b> -->

	<p>
		&nbsp; &nbsp;История про... деньги и не только.
		&nbsp; &nbsp;Первые свои деньги я не помню, вернеё сказать воспоминаний много и все они не особо яркие.
		<br>&nbsp; &nbsp;В детстве часто находил просто на улице рублик бумажный или мелочь, на мой взгляд, в советские времена это было совершенно обыденно.
		<br>&nbsp; &nbsp;Да и дедушка фронтовик всегда щедро давал из своей пенсии, по прошествии времени я, конечно же, понимаю, что это была больше поддержка моим родителям, нежели подарок мне.
	</p>

	<div class="read-more__text">
		<br>&nbsp; &nbsp;Копилок как таковых тоже не было, не знаю, почему так повелось, но факт остаётся фактом.
		<br>&nbsp; &nbsp;Родители, иной раз посылая в магазин, разрешали оставить сдачу себе, и вот это маленькое богатство делало меня счастливым. Можно было купить жвачку или мороженое
		<br>&nbsp; &nbsp;В юности было много разных подработок, как у всех, что-то погрузить на соседней стройке или собрать металл и сдать, но опять же это всё было похоже скорее на развлечения, чем на осознанный заработок, да и уходили эти заработанные средства мгновенно и на всякие пустяки.
		<br>&nbsp; &nbsp;По-настоящему запомнилась мне зарплата, полученная в 2001 году.
		<br>&nbsp; &nbsp;Это был второй год нашего обучения в институте, поздняя Новосибирская осень. Мой одногруппник предложил заменить на время его напарника, ушедшего в отпуск.
		<br>&nbsp; &nbsp;И вот я, ночь через ночь, три недели сторожил швейный цех. Работа сильных неудобств не доставляла и даже была в удовольствие. В отличие от общежития здесь в тишине можно было спокойно подготовиться к занятиям.
		<br>&nbsp; &nbsp;По сути это была моя первая, пусть и не официальная, но серьёзная работа. К которой я подходил очень ответственно. Помню, как волновался, заступая первый раз на смену... и как волновался потом в бухгалтерии, получая зарплату. Первую зарплату, за которую расписался в ведомости!
		<br>&nbsp; &nbsp;К тому времени у меня была небольшая мечта – купить себе нормальные часы.
		<br>&nbsp; &nbsp;Ещё летом того года, зашёл я в небольшой часовой магазин на площади Маркса и сразу, буквально с первого взгляда влюбился в часы. Конечно, со стипендии я никогда бы на них не накопил... Да и просить денег у родителей было уже как-то неудобно. И вот, мне судьба преподносит подарок в виде вышеописанной работы.
		<br>&nbsp; &nbsp;Помню, что я ни минуты не сомневался соглашаться на неё или нет, так же, как и не сомневался, куда потратить деньги.
		<br>&nbsp; &nbsp;Это всё было для меня как-то очень органично и естественно. Всё складывалось так, словно другого пути и не могло быть!
		<br>&nbsp; &nbsp;Вот я радостный купил себе часы, небольшой букет цветов для девушки, в то время это было самое начало нашего долгого романа... и хватило ещё на пару стаканов пленного, чтобы отблагодарить товарища за работу.
		<br>&nbsp; &nbsp;Таким причудливым образом переплелись в моих воспоминаниях работа, деньги, радость и любовь.
		<br>&nbsp; &nbsp;По сути, вся наша жизнь – деньги. Одних деньги порабощают, другим даруют возможности, а иные гоняются за ними всю свою жизнь. И все мы хотим, чтобы деньги были с нами.
		<br>&nbsp; &nbsp;P.S. С недавних пор я снова увлекся коллекционированием монет. Вот теперь собираю монетки с христианской символикой (Святые, храмы, церкви и т.д.).
		<br>&nbsp; &nbsp;P.S. Во вложении фото тех самых часов.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>


<!-- <br><p><a name="случайная находка"></a></p>
<p> -->
<div class="is-inset-y-24 is-border-bottom read-more">
	<h4>Екатерина Витальевна Т.</h4>
	<div class="is-small is-stack-12">Возраст: 28 лет.</div>

	<p>
		<b>Что упало – то пропало</b><br>
		<i>«Есть вещи настолько невероятные, что в них невозможно поверить, но нет вещёй невероятных настолько, чтобы они не могли произойти».
			Томас Харди (англ. писатель и поэт)</i><br />
		&nbsp; &nbsp;Именно так мы обычно говорим в ситуации, когда что-то безвозвратно утрачено. Возможно, этими словами успокаивала себя и героиня моего рассказа, пытаясь примириться со своей потерей.
		<br>&nbsp; &nbsp;Придя домой с покупками после тяжелого рабочего дня в больнице, она вдруг обнаружила пропажу кошелька, а в нем находилась вся зарплата, которую она получила как раз накануне 8 марта. Наверняка в тот прекрасный весенний пятничный вечер у неё было совсем не предпраздничное настроение.
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;А в это время мне, тогда ещё школьнице, захотелось пойти на улицу и подышать свежим воздухом. Погода стояла замечательная, и мы, не раздумывая, пошли с папой гулять по родной Туле.
		<br>&nbsp; &nbsp;Я всегда любила прогулки по старым тульским улочкам, тихим скверам и зелёным паркам, когда можно идти и молча наслаждаться происходящим вокруг, думая о чём-то своём, или просто говорить по душам. Так было и в этот вечер.
		<br>&nbsp; &nbsp;Спустя несколько часов прогулки, мы уже подходили к дому, когда, проходя мимо продуктового ларька, я заметила лежащий на земле кошелёк, а папа подобрал его.
		<br>&nbsp; &nbsp;Вернувшись домой, мы внимательно изучили находку. Этот кошелёк был вполне обычным, но его содержимое нас удивило. В нем находилось около 11 000 рублей (по тем временам довольно внушительная сумма). По счастливой случайности, в одном из отделений находился талон с начислением заработной платы, где были указаны фамилия и инициалы незнакомки, а также ее место работы. Из талона также следовало, что почти всю сумму составили начисленные «отпускные».
		<br>&nbsp; &nbsp;На семейном совете было принято однозначное решение вернуть находку владелице. Но как это сделать?! Ведь ни адреса проживания, ни телефона у нас не было.
		<br>&nbsp; &nbsp;По телефонному справочнику папа узнал, где находится искомое лечебное заведение и в понедельник нашел возможность отпроситься с работы на поиски хозяйки кошелька. Ему удалось узнать, что она там действительно работает, но будет на работе не скоро, только после отпуска. Получив информацию о графике работы, мы стали ждать подходящий день.
		<br>&nbsp; &nbsp;Через две недели папа встретился с нашей героиней и вернул ей кошелёк. Она была приятно удивлена тому, что ее пропажа нашлась в целости и сохранности, ведь она на это уже не надеялась, сказав лишь, что так не бывает. Тогда папа рассказал ей все обстоятельства произошедшего.
		<br>&nbsp; &nbsp;В ответ она поблагодарила папу и просила передать мне персональное спасибо, а ещё дала папе 300 рублей, чтобы он купил для меня фрукты и конфеты.
		<br>&nbsp; &nbsp;Прошло уже много лет с того момента, но мне до сих пор радостно осознавать, что нашими с папой совместным усилиями, мы вернули ей веру в порядочных людей.
		<br>&nbsp; &nbsp;Как оказалось, в этой жизни бывает всё. Не всегда то, что падает – пропадает, и невозможное становится возможным.
		<br>&nbsp; &nbsp;Перефразируя слова небезызвестной песни, хочу сказать, что тот, кто людям помогает – тот точно тратит время не зря.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>



<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="память о войне"></a></p>
<p><a name="семейная реликвия"></a></p>
<p> -->
	<h4>Виталий Владимирович Т.</h4>
	<div class="is-small is-stack-12">Возраст: 54 года.</div>

	<p>
		<b>Талисман</b><br />
		&nbsp; &nbsp;Эта история началась более века назад. История монеты связана с историей моего рода по линии матери.
		<br>&nbsp; &nbsp;В далеком 1899 году, при Николае II, были отчеканены 27 600 000 золотых 10 рублёвых монет, впоследствии получивших народное название: «Николаевский червонец».
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;Вообще-то каждая монета, как любой человек, имеет свою судьбу. Некоторые монеты долгие годы выполняют свою основную работу, являясь средством платежа, переходят из рук в руки, меняют хозяев, получают повреждения, стареют, выводятся из оборота и умирают, попадая на переплавку. Другие монеты, изрядно попутешествовав и поработав, вдруг обретают тихую гавань, оказавшись в копилке. Часть монет теряется, чтобы, возможно через долгие годы, вновь появиться на свет из забвения. Это обычные судьбы разменных монет небольших номиналов. К золотым монетам во все времена было более трепетное отношение, это всё-таки некоторый капитал, своего рода неприкосновенный запас для разного рода непредвиденных жизненных ситуаций.
		<br>&nbsp; &nbsp;Очевидно, так же рассуждал глава семейства, мой прапрапрадед – Шишков Иван (к сожалению, не знаю его отчества), живший в городе Чернь, Чернского уезда Тульской губернии. Занимаясь производством гончарных изделий, он сумел оставить в наследство пятерым детям по золотой монете. Один «Николаевский червонец» принадлежал моей бабушке – Самойловой Нине Александровне. Оставленная предком в наследство монета пережила лихолетье Гражданской войны, не очень сытые первые годы советской власти и благополучно хранилась в семье на тот самый, «не дай бог», крайний случай.
		<br>&nbsp; &nbsp;22 июня 1941 года началась Великая Отечественная война. Моя бабушка, Самойлова Нина Александровна, с двумя детьми на руках: моей матерью, Самойловой Эммой Дмитриевной, которой было 3 года 8 месяцев, и грудным ребенком (моим дядей) Самойловым Виталием Дмитриевичем, оставались в поселке Чернь, где их застала немецкая оккупация. В доме, где они жили, остановился на постой немец – военврач, со своим денщиком и собачкой. Грудной ребенок сильно его раздражал, поэтому, когда мой дядя начинал плакать, бабушка старалась зарыть его в подушки, лишь бы не вызвать гнев врага. Однажды немец предупредил, что застрелит ребенка, если ему не заткнут рот. Дабы не испытывать судьбу, моя бабушка с детьми и своей тетей Шишковой Александрой Ивановной, бежали из Черни в деревню Бортное, где их приютила посторонняя женщина.
		<br>&nbsp; &nbsp;Немецкая оккупация большей части территории Тульской области длилась немного, всего 2 месяца, но за это короткое время немцы причинили много горя, уничтожая мирных жителей. В один из дней, под предлогом связи с партизанами, которые действительно активно действовали в округе, совершая диверсии, немцы согнали в амбар всех жителей деревни и подожгли его. В амбаре находились моя мать, мой дядя, бабушка и ее тётя – Александра Ивановна Шишкова, в подкладке пальто у которой была зашита оставленная прапрапрадедом монета. Лишь внезапное наступление частей Красной Армии позволило спрятавшимся местным подросткам подобраться к амбару, открыть его и освободить из огненного плена людей.
		<br>&nbsp; &nbsp;Оборвись в тот час ниточки разных судеб, не родился бы на свет и я, Травинский Виталий Владимирович. Разделив судьбы людские, в огне погибла бы и монета. Надо ли говорить, что после этого случая, получив по цепочке на хранение «наш родовой червонец», моя мама бережно его хранила, даже не помышляя продать или переделать в ювелирное украшение, хотя многие люди так поступали. Теперь хранителем семейного талисмана временно являюсь я, автор этого рассказа. Наследницей реликвии будет моя дочь – Травинская Екатерина Витальевна, которая первая приняла участие в вашем проекте. Я надеюсь, что наша семейная традиция будет жить, что мои потомки сохранят эту монету, как некое связующее звено поколений, событий и судеб.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>


<div class="is-inset-y-24 is-border-bottom read-more">
	<!-- <br><p><a name="love story"></a></p>
<p> -->
	<h4>Марианна М.</h4>
	<div class="is-small is-stack-12">Возраст: 47 лет.</div>

	<p>
		<b>Новое платье.</b><br />
		&nbsp; &nbsp;По окончании школы я пошла учиться в педагогическое училище, мне там очень нравилось, и я старалась учиться как можно лучше, поэтому мне стали платить повышенную стипендию, а это целых 47 рублей. Это была очень большая поддержка для нашей семьи, мама была очень довольна тем, что у неё такая умная девочка, и что благодаря этим деньгам нам стало жить намного легче.
	</p>

	<div class="read-more__text">
		&nbsp; &nbsp;В один из дней, как раз когда я получила повышенную стипендию, подруга попросила сходить с ней в магазин и помочь выбрать что-нибудь для дискотеки. Её пригласили, а она совершенно не знала, что ей туда надеть. Конечно же, я согласилась, это же была моя лучшая подруга и мы всё всегда делали вместе.
		<br>&nbsp; &nbsp;Помогая ей, я вдруг заметила на манекене чудесное платье, оно мне очень понравилось, и я решила его примерить. Оказалось что платье мне в самый раз, да и посетители магазина в один голос твердили, как же оно мне идёт, и какая я в нём красивая. Подруга тоже была в восторге, и предложила пойти с ней на дискотеку именно в этом платье.
		<br>&nbsp; &nbsp;Немного поколебавшись, я его в итоге купила, потратив всю свою стипендию, то есть все 47 рублей! На дискотеке моё внимание привлёк один молодой человек, я даже сказала подруге, что он симпатичный. И каково же было моё удивление, когда вдруг, посреди нашего с ней разговора, кто-то дотронулся до моего плеча и повернувшись, я увидела ЕГО, того самого молодого человека, который мне так понравился. Он вежливо пригласил меня на танец, сказав при этом, что я здесь самая красивая.
		<br>&nbsp; &nbsp;Именно так, как впоследствии оказалось, я познакомилась со своим будущим мужем, с которым мы уже более 25 лет вместе и очень счастливы, а всё благодаря тому новому платью, на которое я потратила всю свою стипендию, аж целых 47 рублей.
	</div>
	<div class="read-more__link">
		<a href="#">Читать дальше</a>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>