<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); $APPLICATION->SetTitle("Научная конференция"); ?><p>
 <b>Научная конференция «Деньги в российской истории: вопросы производства, обращения, бытования»</b>
</p>
 <img width="184" alt="Сборник 2021" src="https://museum.goznak.ru/upload/iblock/b23/87h6pzr1jfr1fxoytj67oyr436wj31p0.jpg" height="229" title="Сборник 2021">
<p>
	&nbsp;&nbsp;Международная конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» организована выставочным комплексом АО «Гознак» и проводится на базе Музея истории денег. Она дополняет уже сложившуюся в России традицию проведения периодических научных симпозиумов по нумизматике, бонистике и смежным дисциплинам. Основная задача конференции – обсуждение проблем, связанных с нумизматикой и бонистикой России, а также изучение широкого исторического контекста бытования монет и банкнот.
	<br>&nbsp;&nbsp;К началу каждой конференции выпускается сборник материалов, который выдается участникам конференции, а также продается в музейной лавке.
	<br>&nbsp;&nbsp;Впервые конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» была проведена в октябре 2018 года. С тех пор она проходит ежегодно.
<p style="cursor:pointer" onclick="expandit(this)">
            <u>Конференция 2022 года</u>
</p>
<span style="display:none">
            &nbsp;&nbsp;Пятая международная конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» прошла 13 – 14 октября 2022 года. Пятая международная научная конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» прошла 13–14 октября 2022 г. В ходе конференции было прочитано 59 докладов. В конференции приняли участие представители крупнейших центров хранения и изучения предметов нумизматики – Государственного Эрмитажа и Государственного исторического музея, а также сотрудники Музеев Московского Кремля, Государственного Русского музея, Государственного музея политической истории России, Института археологии Крыма РАН, Российского государственного исторического архива, региональных музеев, университетов и многих других организаций. Доклады сделали сотрудники выставочного комплекса АО «Гознак». Материалы конференции вошли в сборник, объем которого более 600 страниц.
Пленарное заседание конференции было посвящено Петровской эпохе и образу Петра I. В текущем году исполнилось 350 лет со дня рождения императора. Кроме пленарного заседания были проведены секционные: «Деньги в нарративных источниках», «История монетного производства», «История производства бумажных денежных знаков», «Клады. Монеты в археологических памятниках. Проблемы атрибуции, описания, сохранения», «Обращение и бытование денег. Вопросы экономической истории», «Памятники нумизматики и бонистики в музейных собраниях и история их изучения», «История фальшивомонетничества».
            <br>&nbsp;&nbsp;В честь пятилетия конференции был дан полуденный выстрел пушки Петропавловской крепости. На площадку Нарышкина бастиона поднялись постоянные участники, которые выступали на всех пяти прошедших конференциях.
Все участники конференции получили памятные жетоны, отчеканенные на Санкт-Петербургском монетном дворе. Автор эскиза жетонов – художник Дизайнерского центра АО «Гознак» Е. В. Крамская. В качестве основы для дизайна жетонов была выбрана 5-копеечная монета образца 1867 года – одна из самых красивых российских монет XIX века. Жетоны в этом году были отчеканены в трех вариантах: в белом металле, в желтом металле и в обработанном желтом металле медного цвета.
	<br><a href="https://museum.goznak.ru/upload/pdf/Деньги_в_российской_истории_2022.pdf"><b>Деньги в российской истории-2022. Сборник материалов.pdf</b></a>
<br>
            <br>
</span>
<p style="cursor:pointer" onclick="expandit(this)">
	<u>Конференция 2021 года</u>
</p>
<span style="display:none">
	&nbsp;&nbsp;Четвертая международная конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» прошла 13 – 15 октября 2021 года в очном режиме. Было прочитано более 50 докладов. В заседаниях конференции приняли участие специалисты из Барнаула, Великого Новгорода, Екатеринбурга, Кирова, Минска, Москвы, Санкт-Петербурга, Симферополя, Смоленска, Твери, Ярославля и других городов. Участниками и гостями конференции стали сотрудники крупнейших научных центров России: Государственного Эрмитажа и Государственного исторического музея, Музеев Московского Кремля, Государственного Русского музея, Государственного музея политической истории России, Института археологии Крыма РАН, Российского государственного исторического архива, Санкт-Петербургского филиала Архива РАН, Российской национальной библиотеки, Сахалинского государственного университета, Российского федерального центра судебной экспертизы при Минюсте РФ, региональных музеев, университетов и многих других организаций. Свои доклады представили и сотрудники выставочного комплекса АО «Гознак».
	<br>&nbsp;&nbsp;К началу конференции по традиции выпущен объемный сборник материалов, содержащий 63 статьи, и памятные жетоны с индивидуальными номерами. Жетоны отчеканены на Санкт-Петербургском монетном дворе – филиале АО «Гознак». Автор эскиза жетона конференции – художник Дизайнерского центра АО «Гознак» Е. В. Крамская. 
	<br><a href="https://museum.goznak.ru/upload/pdf/Деньги_в_российской_истории_2021.pdf"><b>Деньги в российской истории-2021. Сборник материалов.pdf</b></a>
	<br>
	<br>
</span>
<p style="cursor:pointer" onclick="expandit(this)">
	<u>Конференция 2020 года</u>
</p>
<span style="display:none">
	&nbsp;&nbsp;Третья международная конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» прошла с 14 по 16 октября 2020 года.
	<br>&nbsp;&nbsp;В связи с ухудшением эпидемической обстановки было принято решение провести ее в формате онлайн-заседаний на платформе Zoom. Таким образом, конференция стала первой российской нумизматической онлайн-конференцией. На ней было прочитано 50 докладов в рамках семи тематических заседаний: «История производства монет»; «Клады. Монеты в археологических памятниках»; «История производства банкнот»; «Обращение и бытование монет и банкнот до 1914 г.»; «Обращение и бытование монет и банкнот после 1914 г.»; «Памятники нумизматики, бонистики, фалеристики в музейных собраниях». Кроме того, поскольку 2020 год – год 75-летия Победы в Великой Отечественной войне, одно из заседаний было посвящено военной тематике.
	<br>&nbsp;&nbsp;Среди участников конференции были жители разных городов, в числе которых Белград (Сербия), Волгоград, Екатеринбург, Иваново, Киров, Курск, Минск (Белоруссия), Москва, Санкт-Петербург, Симферополь, Смоленск, Тверь, Ярославль. Свои доклады сделали представители крупнейших научных центров России: Государственного Эрмитажа и Государственного исторического музея, Музеев Московского Кремля, Санкт-Петербургского отделения Института истории РАН, Института истории материальной культуры РАН, Института археологии Крыма РАН, региональных музеев и других организаций. Свои доклады представили и сотрудники выставочного комплекса АО «Гознак».
	<br>&nbsp;&nbsp;В официальной группе Музея истории денег в социальной сети Facebook велась прямая трансляция заседаний. Кроме того, на Youtube-канале Музея истории денег выложена запись всех трех дней заседаний с таймингом докладов.
	<br>&nbsp;&nbsp;К началу конференции был выпущен сборник материалов объемом 500 страниц и отчеканены памятные жетоны с уникальным номером, предназначенные для докладчиков, председателей секций, организаторов и музейных собраний. Автор жетона эскиза – художник Дизайнерского центра АО «Гознак» Е. В. Крамская.
	<br>&nbsp;&nbsp;Заседания конференции можно посмотреть в записи на Youtube-канале Музея истории денег. Сборник материалов конференции можно приобрести в Музейной лавке.
	<br><a href="https://museum.goznak.ru/upload/pdf/Деньги_в_российской_истории-2020._Сборник_материалов.pdf"><b>Деньги в российской истории-2020. Сборник материалов.pdf</b></a>
	<br>
	<br>
</span>
<p style="cursor:pointer" onclick="expandit(this)">
	 <u>Конференция 2019 года</u>
</p>
<span style="display:none">
	<div class="im-carousel-wrapper is-inset-24">
		<div class="im-carousel-controls">
			<button class="im-carousel-controls__button im-carousel-controls__button--prev">&lt;</button>
			<button class="im-carousel-controls__button im-carousel-controls__button--next">&gt;</button>
		</div>
		<div class="im-carousel lightgallery im-gal">
			<div class="im-carousel-item">
	 			<a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/5b1/5b10f205f3c47cfefa1c8f9fa0d56ea3.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/5b1/5b10f205f3c47cfefa1c8f9fa0d56ea3.jpg)"></a>
			</div>
			<div class="im-carousel-item">
				<a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/cad/caddb22c95ec063564cfb2173380034d.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/cad/caddb22c95ec063564cfb2173380034d.jpg)"></a>
			</div>
			<div class="im-carousel-item">
				<a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/f06/f067f352a9fa0cf23412d62f3bdac44b.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/624/6248ad7824eb74929e536754ed3e817e.jpg)"></a>
			</div>
			<div class="im-carousel-item">
				<a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/4f8/4f813a27ab0de42395147d938ea44b00.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/9d7/9d7fda57ebe52ddcb2c85de320661826.jpg)"></a>
			</div>
			<div class="im-carousel-item">
				<a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/1a2/1a2f7a286b42b7ebf0f1a0bf9a0ad4ec.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/1a2/1a2f7a286b42b7ebf0f1a0bf9a0ad4ec.jpg)"></a>
			</div>
		</div>
	</div>
	 Вторая международная научная конференция «Деньги в российской истории: вопросы производства, обращения, бытования» прошла в Музее истории денег АО «Гознак» 16 – 18 октября 2019 года. В этом году в программу конференции, кроме пленарного заседания, были включены тематические секции: «Производство и обращение монет» (в разные исторические периоды), «Производство и обращение бумажных денежных знаков» (в разные исторические периоды), «Денежное обращение на территории Российской империи в 1914 – 1922 гг.», «Клады и монеты в археологических памятниках», «Памятники нумизматики, бонистики, фалеристики в музейных собраниях и история их изучения», «Деньги в письменных источниках и художественной литературе». На конференции выступали более семидесяти специалистов, в числе которых представители Государственного Эрмитажа, Государственного Русского музея, Ярославского музея-заповедника, Института археологии Крыма, Института археологии Словацкой Академии наук и многие другие. <br>
	<br>К началу конференции Санкт-Петербургский монетный двор по уже сложившейся традиции приурочил выпуск памятных жетонов с индивидуальным номером в «серебряном» и «золотом» вариантах. «Серебряный» жетон предназначался докладчикам, «золотой» – ведущим секций и организаторам; часть жетонов поступила в музейные собрания. <br>
	<a href="https://museum.goznak.ru/upload/pdf/Деньги_в_российской_истории-2019._Сборник_материалов.pdf"><b>Деньги в российской истории-2019. Сборник материалов.pdf</b></a>
 	<br>
	<br>
</span>
<p style="cursor:pointer" onclick="expandit(this)">
 <u>Конференция 2018 года</u>
</p>
 <span style="display:none">
<div class="im-carousel-wrapper is-inset-24">
	<div class="im-carousel-controls">
 <button class="im-carousel-controls__button im-carousel-controls__button--prev">&lt;</button> <button class="im-carousel-controls__button im-carousel-controls__button--next">&gt;</button>
	</div>
	<div class="im-carousel lightgallery im-gal">
		<div class="im-carousel-item">
 <a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/2b8/2b8887e0192e62005ed1dfff178346a6.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/2b8/2b8887e0192e62005ed1dfff178346a6.jpg)"></a>
		</div>
		<div class="im-carousel-item">
 <a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/ace/ace4b35c041eab1c19fb8a71ef9806ca.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/ace/ace4b35c041eab1c19fb8a71ef9806ca.jpg)"></a>
		</div>
		<div class="im-carousel-item">
 <a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/d0d/d0d35a7548c927ba73350c17783e20da.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/39d/39d81c2a2726f0ed74c196e3aa861144.jpg)"></a>
		</div>
		<div class="im-carousel-item">
 <a class="gallery-item" href="https://museum.goznak.ru/upload/medialibrary/61f/61fc748d93853265fc6f9449b62292ae.jpg" style="background-image: url(https://museum.goznak.ru/upload/medialibrary/a0a/a0aa2ec32ae08b042e0d260c5bf4469a.jpg)"></a>
		</div>
	</div>
</div>
Первая научная конференция «Деньги в российской истории. Вопросы производства, обращения, бытования» прошла 18 – 19 октября 2018 года в Доме фондовых капиталов Петропавловской крепости. В программе были шесть тематических секций: «История монетного производства», «История производства банкнот: технологии и художественное оформление», «Клады: проблемы атрибуции, описания, сохранения», «Вопросы истории обращения монет и банкнот», «Письменные источники и история изучения монет и банкнот», «Денежное обращение на территории бывшей Российской империи в 1918 – 1922 гг.». <br>
В конференции приняли участие более полусотни специалистов из России, Белоруссии, Швеции, Словакии и Латвии. Среди российских участников – представители Санкт-Петербурга, Москвы, Твери, Курска, Новосибирска, Екатеринбурга, Тулы, Ярославля. Участниками и гостями конференции стали сотрудники крупнейших научных центров России: Государственного Эрмитажа и Государственного исторического музея, Института археологии РАН, Института истории РАН, Высшей школы экономики, Государственного музея изобразительных искусств им. А. С. Пушкина, Санкт-Петербургского государственного университета, Российской национальной библиотеки, региональных краеведческих музеев и других организаций. Специально для конференции Санкт-Петербургский монетный двор – филиал АО «Гознак» отчеканил памятный жетон в двух исполнениях – в мельхиоре и томпаке. Первые жетоны предназначены для докладчиков, вторые – для председателей секций и коллег, активно содействовавших проведению конференции. В основу оформления жетона положен эскиз медали «На поправление монетного дела», выполненный ученым и изобретателем Андреем Андреевичем Нартовым в 1770-х гг. Каждый жетон имеет уникальный номер. <br>
К конференции выпущен сборник материалов «Деньги в российской истории. Вопросы производства, обращения, бытования». Его можно приобрести в Музейной лавке, расположенной в Головкине бастионе Петропавловской крепости.
<a href="https://museum.goznak.ru/upload/pdf/Деньги_в_российской_истории_2018.pdf"><b>Деньги в российской истории-2018. Сборник материалов.pdf</b></a>
 	<br>
	<br>
</span>
<script language="JavaScript1.2">
	var ns6=document.getElementById&&!document.all?1:0
	var head="display:''"
	var folder=''
	function expandit(curobj)
	{
		folder=ns6?curobj.nextSibling.nextSibling.style:document.all[curobj.sourceIndex+1].style
		if (folder.display=="none")
			folder.display=""
		else
			folder.display="none"
	}
</script>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>