<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Экскурсии по записи");
?><p>
	 &nbsp;&nbsp;На что нужно обращать внимание, планируя визит в музей, можно посмотреть <a href="https://museum.goznak.ru/info/pravilami-poseshcheniya-muzeya.php">здесь</a>.<br>
	 &nbsp;&nbsp;Мы проводим экскурсии по записи для групп численностью&nbsp;<b>не более 20 человек</b>.<br>
	 &nbsp;&nbsp;Организованные группы по предварительной записи могут заказать обзорные экскурсии, образовательные и тематические программы, адаптированные под разные возрастные категории.<br>
	 &nbsp;&nbsp;Оставить заявку на проведение экскурсии (не позднее, чем за три дня до предполагаемой даты посещения) можно по телефонам:&nbsp; 8 (812) 324-14-68, 8-921-415-25-34 или по электронной почте <a href="mailto:museum@goznak.ru">museum@goznak.ru</a>. В случае подачи заявки по электронной почте необходимо получить от сотрудников музея подтверждение о возможности проведения экскурсии в указанные в заявке дату и время.<br>
	 &nbsp;&nbsp;Сделать заявку на экскурсионное обслуживание можно с помощью онлайн-сервиса (расположен в правом верхнем углу страницы). Для подтверждения бронирования с вами свяжутся сотрудники музея.<br>
	 &nbsp;&nbsp;<b>Обращаем ваше внимание на то, что данная форма бронирования экскурсий используется только для организованных групп. В случае, если вы хотите забронировать место на обзорной экскурсии по расписанию (ежедневно, в 13:00, 15:00&nbsp;и 18:00), вам необходимо перейти в раздел <a href="https://museum.goznak.ru/info/order_ticket/">«Билеты»</a> и воспользоваться сервисом предварительного бронирования билетов</b><b>.</b><br>
	 &nbsp;&nbsp;Стоимость экскурсионного обслуживания по записи – 3000 рублей (для группы от 1 до 20 человек) + стоимость входных билетов для участников экскурсии (стоимость билета для взрослых – 200 рублей; для детей старше 7 лет, учащихся и пенсионеров – 100 рублей).<br>
	 &nbsp;&nbsp;Стоимость экскурсионного обслуживания по записи для групп учащихся учреждений среднего и среднего специального образования – 1500 рублей (для группы от 1 до 15 человек) + стоимость входных билетов для участников экскурсии – 100 рублей).<br>
</p>
<p class="is-stack-40">
	 &nbsp;&nbsp;Подробнее о стоимости билетов в Музей истории денег – в разделе «<a href="/info/order_ticket/">Билеты</a>».<br>
	 &nbsp;&nbsp;Также вы можете воспользоваться <b>предварительной записью для организованных групп на <a href="https://museum.goznak.ru/master-klassy/master-klass-po-ruchnomu-otlivu-bumagi/"><u>мастер-классы</u></a> по ручному отливу бумаги</b> (вне расписания мастер-классов). Мастер-классы проводятся для групп численностью не более 10 человек. Дети младше 7 лет участвовать в мастер-классах не могут.<br>
	 &nbsp;&nbsp;Стоимость мастер-класса по предварительному заказу для организованной группы численностью до 10 человек – 4000 рублей; для организованной группы учащихся учреждений среднего и среднего специального образования численностью до 10 человек – 3000 рублей.<br>
	 &nbsp;&nbsp;Если вы хотите забронировать место на мастер-классе по расписанию (в 12:00, 14:00 и 16:00, кроме среды и четверга), вам необходимо перейти в раздел <a href="https://museum.goznak.ru/info/order_ticket/"><u>«Билеты»</u></a> и воспользоваться сервисом предварительного бронирования билетов.
</p>
<div class="tabs">
	<div class="tabs__nav is-container">
		<div class="tabs__nav__item is-25 tabs__nav__item--active">
			 Обзорные экскурсии
		</div>
		<div class="tabs__nav__item is-25">
			 Тематические экскурсии
		</div>
		<div class="tabs__nav__item is-25">
			 Образовательные занятия
		</div>
		<div class="tabs__nav__item is-25">
			 Квесты
		</div>
	</div>
	<div class="tabs__content">
		<div class="tabs__content__item tabs__content__item--active">
			<p>
				 Обзорные экскурсии проводятся как для взрослых, так и для школьных групп. Для групп детей дошкольного возраста обзорные экскурсии не проводятся.<br>
				 Продолжительность <strong>обзорной экскурсии для взрослых</strong> – от 40 до 50 минут. В ходе экскурсии гости знакомятся с историей денежного обращения в России – от товаро-денег и первых монет, которые находят на территории Руси до современных денежных знаков и электронных платежных средств. Участники экскурсии увидят все основные типы монет и банкнот России, в том числе – уникальные и редкие экземпляры, которых нет в собраниях других музеев. Экскурсовод расскажет, когда появились первый рубль и первая копейка, почему случился «Медный бунт» и в чем заключалась денежная реформа Петра I. Участники экскурсии смогут «посетить» монетный двор и бумажную мельницу XVIII века, узнать, каких революционеров хотели поместить на советские банкноты и сколько сохранилось золотых монет, выпущенных в память столетия В. И. Ленина.<br>
				 После обзорной экскурсии посетители могут самостоятельно продолжить знакомство с музеем.<br>
				 Обзорные экскурсии для школьных групп адаптированы под особенности восприятия информации школьниками &nbsp;разного возраста.&nbsp;
			</p>
			<h2>Обзорные экскурсии для школьных групп</h2>
			<h3 style="color:inherit;"><strong>Для начальной и средней школы</strong></h3>
			<h3>«Когда деньги были пушистыми» (1–5 класс).</h3>
			<p>
				 Продолжительность – 30 минут.<br>
				 Школьники отправятся в путешествие во времени и узнают:
			</p>
			<ul>
				<li>чем пользовались на Руси наши предки до того, как появились монеты;</li>
				<li>как делались монеты в эпоху Петра I;</li>
				<li>почему появились бумажные деньги;</li>
				<li>кто был предком современных кассовых аппаратов;</li>
				<li>почему печки топили деньгами.</li>
			</ul>
			<h3>«От ракушек к банкомату» (6–7 класс).</h3>
			<p>
				 Продолжительность – 45 минут.<br>
				 В ходе экскурсии школьники выяснят:
			</p>
			<ul>
				<li>когда появились первые монеты и банкноты в русском государстве, и как они изменялись со временем;</li>
				<li>каковы традиции оформления денежных знаков;</li>
				<li>когда в России перестали делать монеты из золота и серебра;</li>
				<li>какой материал лучше всего подходит для изготовления бумажных денег.</li>
			</ul>
			<h3 style="color:inherit;"><strong>Для старшей школы</strong></h3>
			<h3>«Секреты денежного дела» (8–9 класс).</h3>
			<p>
				 Продолжительность – 45 минут.<br>
				 Участники программы познакомятся с основными денежными понятиями и этапами истории производства.<br>
				 Школьники узнают:
			</p>
			<ul>
				<li>почему первые монеты, сделанные на Руси, были похожи на рыбью чешую;</li>
				<li>что такое гурт монеты;</li>
				<li>как выглядели первые бумажные деньги;</li>
				<li>как на бумаге получается водяной знак;</li>
				<li>как сегодня защищены бумажные деньги.</li>
			</ul>
			<h3>«Деньги в российской истории» (10–11 класс).</h3>
			<p>
				 Продолжительность – 45 минут.<br>
				 Экскурсия поможет сформировать представление о роли денег в политической, экономической и социальной истории России. Экскурсовод расскажет:
			</p>
			<ul>
				<li>когда в России появилась единая денежная система;</li>
				<li>кого изображали на монетах и банкнотах в Российской империи;</li>
				<li>чем были обеспечены бумажные деньги;</li>
				<li>почему в советские годы существовало две валюты;</li>
			</ul>
			<p>
				 Также школьные группы могут посетить образовательные программы; тематические экскурсии и квесты.
			</p>
		</div>
		<div class="tabs__content__item">
			<p>
				 Тематические экскурсии рассчитаны на для взрослых с детьми, а также на школьные группы
			</p>
			<h3>«Звериные истории» (для детей 7-10 лет в сопровождении взрослых) </h3>
			<p>
				 Продолжительность – 30 минут.<br>
				 В ходе экскурсии участники помогут плюшевому медведю по имени Гуртик расколдовать мышку Полушку, которую злая волшебница превратила в медную монетку. Заодно они «познакомятся» с драконом, которого изображали на монетах 600 лет назад; увидят зверей, украшавших когда-то сибирские монеты, и выяснят, кто из семейства кошачьих «спрятался» на одной из современных купюр.
			</p>
			<h3>«Волшебная копилка» (для детей старше 10 лет и взрослых)</h3>
			<p>
				 Продолжительность – 40 минут.<br>
				 Что появилось раньше: рубль или копейка? Из чего делали бумагу для денег? Что использовали вместо монет во время Первой мировой войны? Во время экскурсии участникам предстоит поразмышлять над этими вопросами, а экскурсовод поможет найти правильные ответы и объяснит, почему было так, а не иначе.
			</p>
			<h3>«Открылся взору клад монет» (дети от 7 лет и взрослые)</h3>
			<p>
				 Продолжительность – 30 минут.<br>
				 В ходе экскурсии гости увидят клады различных эпох: от серебряных дирхемов X века до стеклянной бутылки, в которую в годы Гражданской войны спрятали царские банкноты, свернув их в трубочки и залив горлышко воском. Из рассказа экскурсовода участники узнают, как со временем менялась «мода» на сосуды, в которых прятали деньги, какие монеты чаще всего зарывали в землю в разные эпохи<em>.</em>
			</p>
			<h3>«Копить, носить и сохранять» (1-11 класс, взрослые)</h3>
			<p>
 <br>
				 Продолжительность – 40 минут. Участники экскурсии узнают, когда монеты-«чешуйки» хранили за щекой, и как выглядели сосуды-кубышки для хранения денег XVI–XVII веков; увидят украшения, сделанные из монет, коллекцию кошельков и копилок, а также рассмотрят клады монет и банкнот разных эпох.
			</p>
			<h3>«Деньги в русской литературе» (8-10 класс).</h3>
			<p>
				 Продолжительность - 45минут.<br>
				 Участники программы узнают, на какие деньги герой Гоголя Павел Иванович Чичиков покупал мертвые души и как выглядели ассигнации; что такое «целковик», «билетик», «канарейка» и «полтина»; велико ли было приданое героини «Капитанской дочки» Пушкина Маши Мироновой; сколько заплатил герой «Медного всадника» за перевоз через Неву и сколько Раскольников получил за заложенное колечко от старухи-процентщицы.<br>
				 Экскурсовод покажет подлинные монеты и банкноты XVIII – XX веков, выставленные в музее. Некоторые монеты можно будет подержать в руках.<br>
				 В конце участники программы на большом интерактивном столе разберут ворох банкнот разных эпох, распределив их между героями литературных произведений и кинофильмов.
			</p>
			<h3>«Верю – не верю: легенды о деньгах» (5-11 класс, взрослые)</h3>
			<p>
				 Продолжительность – 40 минут.<br>
				 Участники узнают, встречался ли Петр I с Исааком Ньютоном, занимались ли чеканкой собственных монет уральские заводчики Демидовы и донской казак Емельян Пугачев, можно ли было в дореволюционные времена за пять рублей купить корову и правда ли, что вместо денег когда-то использовались марки.
			</p>
			<h3>«Ищем клады» (1-5 класс)</h3>
			<p>
				 Продолжительность - 40 минут<br>
				 Во время этой программы школьники с помощью специального шифра найдут в музее самый настоящий клад старинных монет и попробуют определить, кто и когда его мог спрятать. А до этого они узнают, какие клады наиболее характерны для того или иного времени, и увидят клады монет и банкнот разных эпох: от клада серебряных дирхемов, которому более 1000 лет, до клада советских монет.
			</p>
			<h3>«Гром победы, раздавайся: военные деньги и боевые награды»&nbsp;(для взрослых и школьников старше 14 лет)<br>
 </h3>
			<p>
				 Продолжительность – 45 минут.<br>
				 Участники программ&nbsp;вспомнят когда появление монет и банкнот становилось прямым следствием боевых действий, узнают как война влияла на внешний вид, размер, стоимость монет и банкнот. А еще – о том, как войны порождали подделку денег на государственном уровне: участники программы увидят «наполеоновские» ассигнации, выпускавшиеся французами для расчетов на российской территории. Они узнают, что такое разменный кризис и как он связан с войнами. Гостям музея покажут деньги, которые ходили в СССР в годы Великой Отечественной войны, и деньги с изображениями выдающихся полководцев, проектировавшиеся в те годы. Кроме того гостей музея в ждет рассказ о боевых наградах,&nbsp;орденах и медалях разных лет, в числе которых&nbsp; редкие и неутвержденные образцы.
			</p>
		</div>
		<div class="tabs__content__item">
			<h3>Интерактивное занятие «Из чего делают монеты» (6–9 класс)</h3>
			<p>
				 Продолжительность – 90 минут<br>
				 Участники узнают, из чего делали монеты в древности и средневековье, почему случился Медный бунт, зачем во времена князя Меншикова в монеты добавляли мышьяк, чем отличается белое золото от красного, а бронза – от мельхиора. Кроме того, школьники увидят монеты из золота, серебра, платины, меди, алюминия и цинка, а также подержат в руках и взвесят на специальных весах некоторые из экспонатов. Завершится занятие викториной о монетных металлах.
			</p>
			<h3>Музейные уроки (иллюстрирующие учебный курс по истории и обществоведению) </h3>
			<p>
				 Продолжительность – 50 минут<br>
				 Школьники научатся работать с новым видом источников – денежными знаками. Они узнают, о том, что денежная продукция могла быть отражением важных изменений в жизни общества, а также средством пропаганды. В ходе урока старшеклассники смогут сопоставить информацию из различных видов источников и критически осмыслить пройденный материал. В конце занятия ученикам будут предложены задания для самостоятельной работы, направленные на закрепление полученных навыков.<br>
				 Темы уроков:
			</p>
			<ul>
				<li>«Немые свидетели петровских реформ» (7 и 10 класс)</li>
				<li>«Финансовые реформы XIX века: Е. Ф. Канкрин и С. Ю. Витте» (8 и 10 класс)</li>
				<li>«Жить в эпоху перемен: 1914–1941 гг.» (9 и 11 класс)</li>
			</ul>
		</div>
		<div class="tabs__content__item">
			<p>
				 Квесты проходят на территории экспозиции. В ходе выполнения заданий ребята в игровой форме получают новые знания.
			</p>
			<h3><br>
 </h3>
		</div>
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>